{
  "0": "<pad>",
  "1": "<eos>",
  "2": "<unk>",
  "3": "<bos>",
  "4": ".",
  "5": "the",
  "6": "to",
  "7": "i",
  "8": "a",
  "9": "is",
  "10": "he",
  "11": "you",
  "12": "of",
  "13": "in",
  "14": ",",
  "15": "it",
  "16": "?",
  "17": "was",
  "18": "for",
  "19": "she",
  "20": "that",
  "21": "his",
  "22": "my",
  "23": "this",
  "24": "on",
  "25": "&apos;t",
  "26": "have",
  "27": "with",
  "28": "we",
  "29": "me",
  "30": "&apos;s",
  "31": "and",
  "32": "at",
  "33": "not",
  "34": "her",
  "35": "are",
  "36": "as",
  "37": "will",
  "38": "be",
  "39": "your",
  "40": "can",
  "41": "him",
  "42": "do",
  "43": "what",
  "44": "there",
  "45": "by",
  "46": "up",
  "47": "has",
  "48": "had",
  "49": "all",
  "50": "from",
  "51": "they",
  "52": "out",
  "53": "don",
  "54": "an",
  "55": "when",
  "56": "like",
  "57": "&quot;",
  "58": "no",
  "59": "go",
  "60": "time",
  "61": "about",
  "62": "our",
  "63": "but",
  "64": "were",
  "65": "good",
  "66": "so",
  "67": "get",
  "68": "very",
  "69": "if",
  "70": "how",
  "71": "should",
  "72": "been",
  "73": "one",
  "74": "&apos;m",
  "75": "man",
  "76": "than",
  "77": "please",
  "78": "&apos;ll",
  "79": "people",
  "80": "@-@",
  "81": "!",
  "82": "more",
  "83": "see",
  "84": "here",
  "85": "got",
  "86": "who",
  "87": "would",
  "88": "make",
  "89": "take",
  "90": "must",
  "91": "made",
  "92": "new",
  "93": "many",
  "94": "let",
  "95": "did",
  "96": "come",
  "97": "way",
  "98": "day",
  "99": "work",
  "100": "after",
  "101": "long",
  "102": "well",
  "103": "school",
  "104": "went",
  "105": "some",
  "106": "money",
  "107": "off",
  "108": "much",
  "109": "could",
  "110": "now",
  "111": "may",
  "112": "am",
  "113": "know",
  "114": "down",
  "115": "old",
  "116": "help",
  "117": "want",
  "118": "too",
  "119": "their",
  "120": "any",
  "121": "into",
  "122": "last",
  "123": "car",
  "124": "always",
  "125": "or",
  "126": "before",
  "127": "life",
  "128": "home",
  "129": "such",
  "130": "two",
  "131": "english",
  "132": "us",
  "133": "going",
  "134": "room",
  "135": "father",
  "136": "nothing",
  "137": "came",
  "138": "over",
  "139": "better",
  "140": "year",
  "141": "think",
  "142": "house",
  "143": "book",
  "144": "put",
  "145": "say",
  "146": "today",
  "147": "just",
  "148": "said",
  "149": "mother",
  "150": "look",
  "151": "right",
  "152": "soon",
  "153": "&apos;ve",
  "154": "every",
  "155": "took",
  "156": "best",
  "157": "hard",
  "158": "away",
  "159": "never",
  "160": "them",
  "161": "first",
  "162": "train",
  "163": "little",
  "164": "next",
  "165": "tomorrow",
  "166": "cannot",
  "167": "only",
  "168": "tell",
  "169": "read",
  "170": "back",
  "171": "does",
  "172": "without",
  "173": "other",
  "174": "speak",
  "175": "years",
  "176": "keep",
  "177": "where",
  "178": "morning",
  "179": "often",
  "180": "young",
  "181": "three",
  "182": "because",
  "183": "left",
  "184": "&apos;d",
  "185": "teacher",
  "186": "give",
  "187": "japan",
  "188": "live",
  "189": "great",
  "190": "didn",
  "191": "again",
  "192": "mind",
  "193": "children",
  "194": "call",
  "195": "once",
  "196": "why",
  "197": "boy",
  "198": "week",
  "199": "party",
  "200": "meeting",
  "201": "being",
  "202": "these",
  "203": "which",
  "204": "gave",
  "205": "study",
  "206": "lot",
  "207": "yesterday",
  "208": "night",
  "209": "around",
  "210": "walk",
  "211": "saw",
  "212": "matter",
  "213": "leave",
  "214": "enough",
  "215": "&apos;re",
  "216": "play",
  "217": "beautiful",
  "218": "need",
  "219": "days",
  "220": "through",
  "221": "far",
  "222": "station",
  "223": "ten",
  "224": "students",
  "225": "something",
  "226": "plan",
  "227": "books",
  "228": "each",
  "229": "rain",
  "230": "japanese",
  "231": "late",
  "232": "person",
  "233": "used",
  "234": "job",
  "235": "ever",
  "236": "dog",
  "237": "heard",
  "238": "company",
  "239": "world",
  "240": "water",
  "241": "news",
  "242": "doctor",
  "243": "door",
  "244": "times",
  "245": "weather",
  "246": "tom",
  "247": "seems",
  "248": "kind",
  "249": "looking",
  "250": "problem",
  "251": "since",
  "252": "find",
  "253": "another",
  "254": "parents",
  "255": "own",
  "256": "son",
  "257": "five",
  "258": "told",
  "259": "brother",
  "260": "country",
  "261": "few",
  "262": "feel",
  "263": "letter",
  "264": "bus",
  "265": "while",
  "266": "city",
  "267": "child",
  "268": "found",
  "269": "things",
  "270": "hand",
  "271": "easy",
  "272": "mr",
  "273": "buy",
  "274": "coffee",
  "275": "most",
  "276": "ran",
  "277": "success",
  "278": "asked",
  "279": "business",
  "280": "bad",
  "281": "true",
  "282": "against",
  "283": "happy",
  "284": "won",
  "285": "comes",
  "286": "having",
  "287": "friend",
  "288": "cold",
  "289": "those",
  "290": "watch",
  "291": "doesn",
  "292": "its",
  "293": "anything",
  "294": "really",
  "295": "girl",
  "296": "use",
  "297": "seen",
  "298": "high",
  "299": "wrong",
  "300": "still",
  "301": "show",
  "302": "isn",
  "303": "music",
  "304": "big",
  "305": "story",
  "306": "friends",
  "307": "couldn",
  "308": "idea",
  "309": "sure",
  "310": "face",
  "311": "game",
  "312": "run",
  "313": "place",
  "314": "busy",
  "315": "change",
  "316": "tried",
  "317": "lost",
  "318": "street",
  "319": "sister",
  "320": "met",
  "321": "done",
  "322": "looked",
  "323": "town",
  "324": "gone",
  "325": "class",
  "326": "baby",
  "327": "name",
  "328": "across",
  "329": "same",
  "330": "month",
  "331": "tired",
  "332": "light",
  "333": "eat",
  "334": "even",
  "335": "health",
  "336": "tokyo",
  "337": "small",
  "338": "getting",
  "339": "others",
  "340": "full",
  "341": "everyone",
  "342": "air",
  "343": "john",
  "344": "quite",
  "345": "care",
  "346": "yourself",
  "347": "river",
  "348": "bought",
  "349": "until",
  "350": "himself",
  "351": "thought",
  "352": "difficult",
  "353": "myself",
  "354": "america",
  "355": "hear",
  "356": "ask",
  "357": "goes",
  "358": "short",
  "359": "accident",
  "360": "love",
  "361": "hours",
  "362": "wait",
  "363": "able",
  "364": "open",
  "365": "try",
  "366": "everything",
  "367": "office",
  "368": "kept",
  "369": "reading",
  "370": "called",
  "371": "hope",
  "372": "stay",
  "373": "then",
  "374": "eyes",
  "375": "lives",
  "376": "early",
  "377": "write",
  "378": "minutes",
  "379": "drink",
  "380": "food",
  "381": "window",
  "382": "men",
  "383": "family",
  "384": "large",
  "385": "finished",
  "386": "turn",
  "387": "part",
  "388": "wife",
  "389": "caught",
  "390": "less",
  "391": "summer",
  "392": "war",
  "393": "cut",
  "394": "sun",
  "395": "pay",
  "396": "bed",
  "397": "fact",
  "398": "under",
  "399": "sorry",
  "400": "sunday",
  "401": "speaking",
  "402": "free",
  "403": "start",
  "404": "believe",
  "405": "word",
  "406": "tea",
  "407": "words",
  "408": "thing",
  "409": "case",
  "410": "four",
  "411": "picture",
  "412": "knows",
  "413": "meet",
  "414": "park",
  "415": "forward",
  "416": "set",
  "417": "store",
  "418": "age",
  "419": "angry",
  "420": "police",
  "421": "death",
  "422": "alone",
  "423": "countries",
  "424": "turned",
  "425": "fish",
  "426": "both",
  "427": "question",
  "428": "poor",
  "429": "during",
  "430": "coming",
  "431": "pass",
  "432": "uncle",
  "433": "talking",
  "434": "advice",
  "435": "bill",
  "436": "mine",
  "437": "nice",
  "438": "desk",
  "439": "talk",
  "440": "opinion",
  "441": "decided",
  "442": "fire",
  "443": "cat",
  "444": "account",
  "445": "white",
  "446": "fast",
  "447": "hour",
  "448": "near",
  "449": "future",
  "450": "looks",
  "451": "number",
  "452": "forget",
  "453": "truth",
  "454": "answer",
  "455": "building",
  "456": "makes",
  "457": "abroad",
  "458": "phone",
  "459": "&apos;",
  "460": "succeed",
  "461": "o",
  "462": "&apos;clock",
  "463": "boys",
  "464": "dinner",
  "465": "possible",
  "466": "ill",
  "467": "rich",
  "468": "student",
  "469": "fine",
  "470": "baseball",
  "471": "sky",
  "472": "dress",
  "473": "playing",
  "474": "wish",
  "475": "fell",
  "476": ";",
  "477": "woman",
  "478": "college",
  "479": "public",
  "480": "whether",
  "481": "paper",
  "482": "already",
  "483": "ready",
  "484": "nobody",
  "485": "between",
  "486": "making",
  "487": "mary",
  "488": "known",
  "489": "says",
  "490": "understand",
  "491": "yen",
  "492": "snow",
  "493": "became",
  "494": "sleep",
  "495": "tonight",
  "496": "felt",
  "497": "began",
  "498": "table",
  "499": "order",
  "500": "different",
  "501": "shall",
  "502": "dark",
  "503": "heavy",
  "504": "important",
  "505": "taking",
  "506": "tennis",
  "507": "bank",
  "508": "evening",
  "509": "lived",
  "510": "york",
  "511": "speech",
  "512": "dictionary",
  "513": "yet",
  "514": "remember",
  "515": "shoes",
  "516": "stop",
  "517": "tv",
  "518": "married",
  "519": "six",
  "520": "sense",
  "521": "studying",
  "522": "garden",
  "523": "seeing",
  "524": "wasn",
  "525": "interest",
  "526": "along",
  "527": "touch",
  "528": "mistake",
  "529": "hot",
  "530": "tree",
  "531": "present",
  "532": "carry",
  "533": "trouble",
  "534": "ought",
  "535": "dollars",
  "536": "examination",
  "537": "running",
  "538": "president",
  "539": "arrived",
  "540": "box",
  "541": "someone",
  "542": "living",
  "543": "sick",
  "544": "afraid",
  "545": "held",
  "546": "miss",
  "547": "strange",
  "548": "london",
  "549": "side",
  "550": "means",
  "551": "traffic",
  "552": "worked",
  "553": "given",
  "554": "everybody",
  "555": "catch",
  "556": "paid",
  "557": "easily",
  "558": "swim",
  "559": "sight",
  "560": "might",
  "561": "likes",
  "562": "interested",
  "563": "hotel",
  "564": "famous",
  "565": "peace",
  "566": "wants",
  "567": "french",
  "568": "noise",
  "569": "effort",
  "570": "heart",
  "571": "quickly",
  "572": "drive",
  "573": "earth",
  "574": "song",
  "575": "ago",
  "576": "voice",
  "577": "girls",
  "578": "taken",
  "579": "novel",
  "580": "several",
  "581": "leaves",
  "582": "front",
  "583": "agree",
  "584": "moment",
  "585": "visit",
  "586": "doing",
  "587": "died",
  "588": "telephone",
  "589": "broke",
  "590": "red",
  "591": "dead",
  "592": "mouth",
  "593": "policeman",
  "594": "usually",
  "595": "end",
  "596": "subject",
  "597": "shop",
  "598": "head",
  "599": "smoking",
  "600": "project",
  "601": "club",
  "602": "missed",
  "603": "address",
  "604": "distance",
  "605": "road",
  "606": "also",
  "607": "coat",
  "608": "together",
  "609": "rather",
  "610": "warm",
  "611": "fall",
  "612": "clear",
  "613": "interesting",
  "614": "lend",
  "615": "university",
  "616": "deal",
  "617": "wanted",
  "618": "happen",
  "619": "happened",
  "620": "started",
  "621": "efforts",
  "622": "closed",
  "623": "behind",
  "624": "homework",
  "625": "haven",
  "626": "television",
  "627": "lie",
  "628": "rest",
  "629": "drop",
  "630": "wind",
  "631": "sat",
  "632": "hill",
  "633": "illness",
  "634": "above",
  "635": "ken",
  "636": "tears",
  "637": "tall",
  "638": "studied",
  "639": "thank",
  "640": "hold",
  "641": "hat",
  "642": "milk",
  "643": "clean",
  "644": "returned",
  "645": "point",
  "646": "pen",
  "647": "travel",
  "648": "almost",
  "649": "become",
  "650": "takes",
  "651": "fault",
  "652": "visited",
  "653": "strong",
  "654": "village",
  "655": "offer",
  "656": "radio",
  "657": "dream",
  "658": "problems",
  "659": "enjoy",
  "660": "herself",
  "661": "chance",
  "662": "working",
  "663": "attention",
  "664": "team",
  "665": "honest",
  "666": "whole",
  "667": "finish",
  "668": "win",
  "669": "breakfast",
  "670": "difficulty",
  "671": "failed",
  "672": "lunch",
  "673": "bird",
  "674": "women",
  "675": "storm",
  "676": "anger",
  "677": "hit",
  "678": "gets",
  "679": "test",
  "680": "husband",
  "681": "mean",
  "682": "written",
  "683": "longer",
  "684": "blue",
  "685": "cup",
  "686": "saying",
  "687": "least",
  "688": "wonder",
  "689": "hair",
  "690": "couple",
  "691": "thanks",
  "692": "hardly",
  "693": "cake",
  "694": "flowers",
  "695": "medicine",
  "696": "send",
  "697": "waited",
  "698": "standing",
  "699": "twenty",
  "700": "law",
  "701": "date",
  "702": "camera",
  "703": "american",
  "704": "glad",
  "705": "killed",
  "706": "among",
  "707": "smoke",
  "708": "correct",
  "709": "middle",
  "710": "succeeded",
  "711": "sea",
  "712": "sports",
  "713": "human",
  "714": "view",
  "715": "sound",
  "716": "foreign",
  "717": "carried",
  "718": "course",
  "719": "hundred",
  "720": "finally",
  "721": "situation",
  "722": "cars",
  "723": "post",
  "724": "wall",
  "725": "pleased",
  "726": "surprised",
  "727": "hurt",
  "728": "waiting",
  "729": "singer",
  "730": "mistakes",
  "731": "sit",
  "732": "hands",
  "733": "proud",
  "734": "else",
  "735": "umbrella",
  "736": "born",
  "737": "careful",
  "738": "secret",
  "739": "movie",
  "740": "members",
  "741": "respect",
  "742": "break",
  "743": "hole",
  "744": "bit",
  "745": "writing",
  "746": "line",
  "747": "keeps",
  "748": "seven",
  "749": "kyoto",
  "750": "mountain",
  "751": "reached",
  "752": "trip",
  "753": "certain",
  "754": "promise",
  "755": "sometimes",
  "756": "return",
  "757": "feeling",
  "758": "hospital",
  "759": "jim",
  "760": "mail",
  "761": "check",
  "762": "vacation",
  "763": "feelings",
  "764": "beyond",
  "765": "pretty",
  "766": "absent",
  "767": "follow",
  "768": "machine",
  "769": "bound",
  "770": "knew",
  "771": "aren",
  "772": "act",
  "773": "ability",
  "774": "seem",
  "775": "anybody",
  "776": "mt",
  "777": "stayed",
  "778": "eight",
  "779": "eye",
  "780": "committee",
  "781": "bicycle",
  "782": "popular",
  "783": "jane",
  "784": "close",
  "785": "walked",
  "786": "wise",
  "787": "ball",
  "788": "showed",
  "789": "purpose",
  "790": "piano",
  "791": "upon",
  "792": "exercise",
  "793": "hurry",
  "794": "shopping",
  "795": "support",
  "796": "foot",
  "797": "till",
  "798": "questions",
  "799": "ticket",
  "800": "watching",
  "801": "impossible",
  "802": "itself",
  "803": "wonderful",
  "804": "glass",
  "805": "begin",
  "806": "afternoon",
  "807": "completely",
  "808": "move",
  "809": "half",
  "810": "information",
  "811": "figure",
  "812": "income",
  "813": "report",
  "814": "broken",
  "815": "bag",
  "816": "tastes",
  "817": "leaving",
  "818": "danger",
  "819": "behavior",
  "820": "lady",
  "821": "wrote",
  "822": "10",
  "823": "appointment",
  "824": "language",
  "825": "seemed",
  "826": "osaka",
  "827": "experience",
  "828": "recently",
  "829": "telling",
  "830": "deep",
  "831": "church",
  "832": "thinking",
  "833": "rice",
  "834": "area",
  "835": "though",
  "836": "6",
  "837": "believed",
  "838": "cooking",
  "839": "stand",
  "840": "none",
  "841": "conversation",
  "842": "results",
  "843": "bob",
  "844": "natural",
  "845": "sugar",
  "846": "government",
  "847": "market",
  "848": "passed",
  "849": "ship",
  "850": "fear",
  "851": "borrow",
  "852": "boss",
  "853": "gas",
  "854": "exam",
  "855": "works",
  "856": "patient",
  "857": "united",
  "858": "states",
  "859": "whatever",
  "860": "expensive",
  "861": "lose",
  "862": "nine",
  "863": "kindness",
  "864": "sweet",
  "865": "prefer",
  "866": "careless",
  "867": "key",
  "868": "clothes",
  "869": "attend",
  "870": "fail",
  "871": "real",
  "872": "spent",
  "873": "anxious",
  "874": "oh",
  "875": "anyone",
  "876": "failure",
  "877": "papers",
  "878": "later",
  "879": "notice",
  "880": ":",
  "881": "character",
  "882": "aunt",
  "883": "composition",
  "884": "built",
  "885": "excellent",
  "886": "bring",
  "887": "due",
  "888": "beauty",
  "889": "watched",
  "890": "past",
  "891": "thinks",
  "892": "bridge",
  "893": "condition",
  "894": "difference",
  "895": "fuji",
  "896": "nature",
  "897": "stories",
  "898": "grew",
  "899": "worse",
  "900": "god",
  "901": "burst",
  "902": "group",
  "903": "themselves",
  "904": "king",
  "905": "black",
  "906": "sent",
  "907": "soup",
  "908": "worry",
  "909": "leg",
  "910": "surprise",
  "911": "i.",
  "912": "stone",
  "913": "player",
  "914": "generally",
  "915": "serious",
  "916": "prize",
  "917": "theory",
  "918": "necessary",
  "919": "gentleman",
  "920": "alive",
  "921": "fun",
  "922": "birds",
  "923": "advance",
  "924": "excuse",
  "925": "meal",
  "926": "raining",
  "927": "deeply",
  "928": "supposed",
  "929": "wine",
  "930": "gate",
  "931": "letters",
  "932": "solve",
  "933": "opened",
  "934": "gold",
  "935": "favor",
  "936": "expected",
  "937": "paris",
  "938": "education",
  "939": "expect",
  "940": "either",
  "941": "europe",
  "942": "proposal",
  "943": "singing",
  "944": "bear",
  "945": "staying",
  "946": "helped",
  "947": "form",
  "948": "fishing",
  "949": "driving",
  "950": "france",
  "951": "practice",
  "952": "jones",
  "953": "cause",
  "954": "within",
  "955": "arrive",
  "956": "concert",
  "957": "match",
  "958": "island",
  "959": "ashamed",
  "960": "quality",
  "961": "twice",
  "962": "result",
  "963": "studies",
  "964": "learn",
  "965": "animals",
  "966": "swimming",
  "967": "blame",
  "968": "paint",
  "969": "horse",
  "970": "driver",
  "971": "liked",
  "972": "step",
  "973": "enjoyed",
  "974": "instead",
  "975": "hearing",
  "976": "prices",
  "977": "sign",
  "978": "guess",
  "979": "suddenly",
  "980": "trains",
  "981": "population",
  "982": "injured",
  "983": "giving",
  "984": "monday",
  "985": "although",
  "986": "salt",
  "987": "winter",
  "988": "crowd",
  "989": "trees",
  "990": "drinking",
  "991": "rules",
  "992": "example",
  "993": "below",
  "994": "needs",
  "995": "runs",
  "996": "eleven",
  "997": "plane",
  "998": "taught",
  "999": "stopped",
  "1000": "history",
  "1001": "sitting",
  "1002": "listen",
  "1003": "laughing",
  "1004": "minute",
  "1005": "corner",
  "1006": "slow",
  "1007": "walking",
  "1008": "fool",
  "1009": "map",
  "1010": "joy",
  "1011": "stands",
  "1012": "taxi",
  "1013": "top",
  "1014": "sooner",
  "1015": "played",
  "1016": "yours",
  "1017": "seldom",
  "1018": "ok",
  "1019": "clever",
  "1020": "laughed",
  "1021": "airport",
  "1022": "amount",
  "1023": "faults",
  "1024": "knowledge",
  "1025": "familiar",
  "1026": "library",
  "1027": "picnic",
  "1028": "daughter",
  "1029": "bite",
  "1030": "plays",
  "1031": "accept",
  "1032": "cry",
  "1033": "ordered",
  "1034": "reasons",
  "1035": "brought",
  "1036": "waste",
  "1037": "finding",
  "1038": "doubt",
  "1039": "apart",
  "1040": "position",
  "1041": "computer",
  "1042": "affair",
  "1043": "flying",
  "1044": "spoke",
  "1045": "talked",
  "1046": "...",
  "1047": "suit",
  "1048": "tie",
  "1049": "special",
  "1050": "tax",
  "1051": "breath",
  "1052": "detective",
  "1053": "fond",
  "1054": "decision",
  "1055": "covered",
  "1056": "somebody",
  "1057": "enter",
  "1058": "lesson",
  "1059": "poem",
  "1060": "laid",
  "1061": "dirty",
  "1062": "second",
  "1063": "loss",
  "1064": "worst",
  "1065": "ambition",
  "1066": "moon",
  "1067": "workers",
  "1068": "responsible",
  "1069": "safety",
  "1070": "weight",
  "1071": "bell",
  "1072": "request",
  "1073": "rate",
  "1074": "treated",
  "1075": "pleasure",
  "1076": "plans",
  "1077": "mike",
  "1078": "sing",
  "1079": "math",
  "1080": "harder",
  "1081": "ended",
  "1082": "factory",
  "1083": "received",
  "1084": "museum",
  "1085": "wear",
  "1086": "reason",
  "1087": "anywhere",
  "1088": "science",
  "1089": "-",
  "1090": "share",
  "1091": "explanation",
  "1092": "holiday",
  "1093": "ideas",
  "1094": "settled",
  "1095": "leader",
  "1096": "changed",
  "1097": "reserve",
  "1098": "seat",
  "1099": "talks",
  "1100": "size",
  "1101": "art",
  "1102": "wouldn",
  "1103": "clock",
  "1104": "struck",
  "1105": "apple",
  "1106": "tongue",
  "1107": "duty",
  "1108": "however",
  "1109": "cost",
  "1110": "floor",
  "1111": "arms",
  "1112": "badly",
  "1113": "die",
  "1114": "speaks",
  "1115": "habit",
  "1116": "bread",
  "1117": "plenty",
  "1118": "object",
  "1119": "shirt",
  "1120": "minister",
  "1121": "autumn",
  "1122": "pain",
  "1123": "rains",
  "1124": "marriage",
  "1125": "prevented",
  "1126": "piece",
  "1127": "fruit",
  "1128": "reach",
  "1129": "joke",
  "1130": "england",
  "1131": "price",
  "1132": "grandfather",
  "1133": "terms",
  "1134": "writer",
  "1135": "fight",
  "1136": "grateful",
  "1137": "single",
  "1138": "damage",
  "1139": "escaped",
  "1140": "value",
  "1141": "thin",
  "1142": "earthquake",
  "1143": "fifty",
  "1144": "expenses",
  "1145": "lies",
  "1146": "blew",
  "1147": "main",
  "1148": "cook",
  "1149": "appreciate",
  "1150": "meat",
  "1151": "goods",
  "1152": "older",
  "1153": "spring",
  "1154": "attempt",
  "1155": "rumor",
  "1156": "spread",
  "1157": "outside",
  "1158": "quarrel",
  "1159": "economy",
  "1160": "100",
  "1161": "miles",
  "1162": "movies",
  "1163": "various",
  "1164": "typhoon",
  "1165": "nation",
  "1166": "fellow",
  "1167": "local",
  "1168": "beer",
  "1169": "valuable",
  "1170": "keeping",
  "1171": "rang",
  "1172": "cross",
  "1173": "reads",
  "1174": "whom",
  "1175": "custom",
  "1176": "younger",
  "1177": "field",
  "1178": "introduce",
  "1179": "americans",
  "1180": "names",
  "1181": "talent",
  "1182": "filled",
  "1183": "becoming",
  "1184": "teeth",
  "1185": "lying",
  "1186": "youth",
  "1187": "conduct",
  "1188": "matters",
  "1189": "stood",
  "1190": "trying",
  "1191": "5",
  "1192": "managed",
  "1193": "expense",
  "1194": "listening",
  "1195": "spare",
  "1196": "asleep",
  "1197": "manager",
  "1198": "refused",
  "1199": "fill",
  "1200": "lately",
  "1201": "flower",
  "1202": "shook",
  "1203": "carefully",
  "1204": "slowly",
  "1205": "kitchen",
  "1206": "worried",
  "1207": "judge",
  "1208": "climb",
  "1209": "beside",
  "1210": "delayed",
  "1211": "further",
  "1212": "christmas",
  "1213": "arm",
  "1214": "saved",
  "1215": "ate",
  "1216": "rule",
  "1217": "invited",
  "1218": "energy",
  "1219": "unusual",
  "1220": "surprising",
  "1221": "society",
  "1222": "learned",
  "1223": "flight",
  "1224": "blow",
  "1225": "exchange",
  "1226": "third",
  "1227": "chairman",
  "1228": "ground",
  "1229": "pick",
  "1230": "australia",
  "1231": "policy",
  "1232": "eating",
  "1233": "ease",
  "1234": "copy",
  "1235": "ring",
  "1236": "reservation",
  "1237": "tail",
  "1238": "regret",
  "1239": "master",
  "1240": "lecture",
  "1241": "million",
  "1242": "drinks",
  "1243": "learning",
  "1244": "marry",
  "1245": "depends",
  "1246": "luck",
  "1247": "theater",
  "1248": "1",
  "1249": "guests",
  "1250": "charge",
  "1251": "newspaper",
  "1252": "thirty",
  "1253": "absolutely",
  "1254": "effect",
  "1255": "contains",
  "1256": "rainy",
  "1257": "wash",
  "1258": "prepared",
  "1259": "april",
  "1260": "kate",
  "1261": "stolen",
  "1262": "season",
  "1263": "carrying",
  "1264": "mention",
  "1265": "apartment",
  "1266": "agreed",
  "1267": "particular",
  "1268": "body",
  "1269": "dr.",
  "1270": "labor",
  "1271": "worth",
  "1272": "parts",
  "1273": "fashion",
  "1274": "ice",
  "1275": "bright",
  "1276": "percent",
  "1277": "regardless",
  "1278": "fair",
  "1279": "honesty",
  "1280": "content",
  "1281": "circumstances",
  "1282": "fortune",
  "1283": "risk",
  "1284": "allow",
  "1285": "satisfied",
  "1286": "growing",
  "1287": "lawyer",
  "1288": "record",
  "1289": "dangerous",
  "1290": "applied",
  "1291": "crossing",
  "1292": "pleasant",
  "1293": "spanish",
  "1294": "action",
  "1295": "wide",
  "1296": "hall",
  "1297": "count",
  "1298": "mad",
  "1299": "meters",
  "1300": "forty",
  "1301": "rude",
  "1302": "excited",
  "1303": "rock",
  "1304": "classical",
  "1305": "according",
  "1306": "novels",
  "1307": "meaning",
  "1308": "type",
  "1309": "nervous",
  "1310": "happiness",
  "1311": "warmer",
  "1312": "guilty",
  "1313": "exactly",
  "1314": "sudden",
  "1315": "responsibility",
  "1316": "tanaka",
  "1317": "paul",
  "1318": "roof",
  "1319": "passengers",
  "1320": "acquainted",
  "1321": "audience",
  "1322": "bottom",
  "1323": "smart",
  "1324": "earlier",
  "1325": "regard",
  "1326": "ceremony",
  "1327": "apologize",
  "1328": "invite",
  "1329": "turns",
  "1330": "reply",
  "1331": "land",
  "1332": "beth",
  "1333": "thief",
  "1334": "showing",
  "1335": "moved",
  "1336": "neither",
  "1337": "painting",
  "1338": "doll",
  "1339": "laugh",
  "1340": "gift",
  "1341": "avoid",
  "1342": "stamps",
  "1343": "whose",
  "1344": "languages",
  "1345": "customers",
  "1346": "kids",
  "1347": "eager",
  "1348": "quit",
  "1349": "robbed",
  "1350": "feels",
  "1351": "fat",
  "1352": "film",
  "1353": "mark",
  "1354": "loved",
  "1355": "darkness",
  "1356": "pride",
  "1357": "page",
  "1358": "places",
  "1359": "hungry",
  "1360": "soldiers",
  "1361": "shining",
  "1362": "round",
  "1363": "cheap",
  "1364": "brown",
  "1365": "sold",
  "1366": "advised",
  "1367": "sleeping",
  "1368": "informed",
  "1369": "supply",
  "1370": "games",
  "1371": "following",
  "1372": "poet",
  "1373": "german",
  "1374": "fought",
  "1375": "healthy",
  "1376": "low",
  "1377": "*",
  "1378": "raise",
  "1379": "fresh",
  "1380": "eggs",
  "1381": "turning",
  "1382": "escape",
  "1383": "politician",
  "1384": "average",
  "1385": "ears",
  "1386": "hadn",
  "1387": "toward",
  "1388": "yes",
  "1389": "press",
  "1390": "jack",
  "1391": "culture",
  "1392": "teach",
  "1393": "dance",
  "1394": "resources",
  "1395": "shortage",
  "1396": "whoever",
  "1397": "disease",
  "1398": "suffering",
  "1399": "boat",
  "1400": "search",
  "1401": "climbing",
  "1402": "access",
  "1403": "larger",
  "1404": "dogs",
  "1405": "silence",
  "1406": "cities",
  "1407": "dishes",
  "1408": "except",
  "1409": "9",
  "1410": "followed",
  "1411": "lead",
  "1412": "adapt",
  "1413": "flew",
  "1414": "cover",
  "1415": "errors",
  "1416": "shower",
  "1417": "total",
  "1418": "forgot",
  "1419": "board",
  "1420": "someday",
  "1421": "loves",
  "1422": "somewhere",
  "1423": "pity",
  "1424": "shoulders",
  "1425": "fixed",
  "1426": "$",
  "1427": "affected",
  "1428": "tooth",
  "1429": "equal",
  "1430": "golf",
  "1431": "property",
  "1432": "north",
  "1433": "admire",
  "1434": "opportunity",
  "1435": "estate",
  "1436": "soccer",
  "1437": "empty",
  "1438": "products",
  "1439": "entirely",
  "1440": "loud",
  "1441": "spirits",
  "1442": "rid",
  "1443": "remained",
  "1444": "consists",
  "1445": "west",
  "1446": "century",
  "1447": "task",
  "1448": "foolish",
  "1449": "temper",
  "1450": "worn",
  "1451": "dropped",
  "1452": "wherever",
  "1453": "depend",
  "1454": "modern",
  "1455": "straight",
  "1456": "birthday",
  "1457": "safe",
  "1458": "east",
  "1459": "beating",
  "1460": "superior",
  "1461": "service",
  "1462": "hobby",
  "1463": "credit",
  "1464": "wearing",
  "1465": "named",
  "1466": "steam",
  "1467": "apples",
  "1468": "rose",
  "1469": "exist",
  "1470": "admission",
  "1471": "purse",
  "1472": "graduated",
  "1473": "lake",
  "1474": "method",
  "1475": "flat",
  "1476": "pale",
  "1477": "courage",
  "1478": "political",
  "1479": "dad",
  "1480": "tire",
  "1481": "china",
  "1482": "apply",
  "1483": "explained",
  "1484": "row",
  "1485": "months",
  "1486": "explain",
  "1487": "drove",
  "1488": "tower",
  "1489": "explosion",
  "1490": "join",
  "1491": "farm",
  "1492": "choice",
  "1493": "shows",
  "1494": "industry",
  "1495": "lift",
  "1496": "engine",
  "1497": "associate",
  "1498": "tickets",
  "1499": "smith",
  "1500": "accustomed",
  "1501": "description",
  "1502": "demanded",
  "1503": "household",
  "1504": "feed",
  "1505": "climbed",
  "1506": "teaches",
  "1507": "follows",
  "1508": "serve",
  "1509": "pianist",
  "1510": "sum",
  "1511": "research",
  "1512": "communicate",
  "1513": "painted",
  "1514": "lay",
  "1515": "jacket",
  "1516": "march",
  "1517": "terrible",
  "1518": "brush",
  "1519": "latest",
  "1520": "africa",
  "1521": "advantage",
  "1522": "basic",
  "1523": "beach",
  "1524": "italy",
  "1525": "dentist",
  "1526": "cried",
  "1527": "contract",
  "1528": "cards",
  "1529": "add",
  "1530": "folded",
  "1531": "successful",
  "1532": "vain",
  "1533": "awkward",
  "1534": "promises",
  "1535": "video",
  "1536": "difficulties",
  "1537": "satisfactory",
  "1538": "scene",
  "1539": "lovely",
  "1540": "granted",
  "1541": "buying",
  "1542": "adults",
  "1543": "teaching",
  "1544": "lights",
  "1545": "visiting",
  "1546": "favorite",
  "1547": "intelligent",
  "1548": "30",
  "1549": "frightened",
  "1550": "hardships",
  "1551": "concerned",
  "1552": "shouldn",
  "1553": "headache",
  "1554": "general",
  "1555": "wears",
  "1556": "friendship",
  "1557": "state",
  "1558": "flu",
  "1559": "magazine",
  "1560": "obey",
  "1561": "june",
  "1562": "saturday",
  "1563": "immediately",
  "1564": "treat",
  "1565": "attending",
  "1566": "wedding",
  "1567": "unhappy",
  "1568": "sad",
  "1569": "constant",
  "1570": "wealth",
  "1571": "alcohol",
  "1572": "shot",
  "1573": "pounds",
  "1574": "color",
  "1575": "event",
  "1576": "woods",
  "1577": "victory",
  "1578": "ourselves",
  "1579": "kinds",
  "1580": "helps",
  "1581": "restaurant",
  "1582": "(",
  "1583": ")",
  "1584": "accompanied",
  "1585": "wallet",
  "1586": "tiger",
  "1587": "pair",
  "1588": "drama",
  "1589": "feet",
  "1590": "unless",
  "1591": "afford",
  "1592": "aside",
  "1593": "begins",
  "1594": "gray",
  "1595": "suggested",
  "1596": "pond",
  "1597": "departure",
  "1598": "helping",
  "1599": "statement",
  "1600": "author",
  "1601": "appeared",
  "1602": "attended",
  "1603": "crying",
  "1604": "ages",
  "1605": "payment",
  "1606": "chair",
  "1607": "physical",
  "1608": "shut",
  "1609": "smiled",
  "1610": "setting",
  "1611": "washed",
  "1612": "handle",
  "1613": "bottle",
  "1614": "detail",
  "1615": "soft",
  "1616": "emergency",
  "1617": "laughter",
  "1618": "strangers",
  "1619": "burning",
  "1620": "rare",
  "1621": "program",
  "1622": "sweater",
  "1623": "power",
  "1624": "kick",
  "1625": "bath",
  "1626": "supper",
  "1627": "discovered",
  "1628": "spoken",
  "1629": "starts",
  "1630": "baggage",
  "1631": "usual",
  "1632": "capacity",
  "1633": "schedule",
  "1634": "moving",
  "1635": "convinced",
  "1636": "hopes",
  "1637": "toilet",
  "1638": "evidence",
  "1639": "wet",
  "1640": "stars",
  "1641": "reminds",
  "1642": "happens",
  "1643": "generation",
  "1644": "drank",
  "1645": "abandoned",
  "1646": "legs",
  "1647": "bench",
  "1648": "earnest",
  "1649": "whenever",
  "1650": "space",
  "1651": "reporter",
  "1652": "forced",
  "1653": "smile",
  "1654": "choose",
  "1655": "plants",
  "1656": "families",
  "1657": "germany",
  "1658": "ear",
  "1659": "acting",
  "1660": "pressed",
  "1661": "denied",
  "1662": "nearest",
  "1663": "race",
  "1664": "holds",
  "1665": "major",
  "1666": "tour",
  "1667": "guy",
  "1668": "answers",
  "1669": "extent",
  "1670": "expectations",
  "1671": "hometown",
  "1672": "highly",
  "1673": "songs",
  "1674": "accused",
  "1675": "gives",
  "1676": "degrees",
  "1677": "ride",
  "1678": "asking",
  "1679": "fence",
  "1680": "grandmother",
  "1681": "entered",
  "1682": "rise",
  "1683": "personal",
  "1684": "criminal",
  "1685": "self",
  "1686": "elected",
  "1687": "asia",
  "1688": "greater",
  "1689": "discussion",
  "1690": "inside",
  "1691": "wild",
  "1692": "facts",
  "1693": "quiet",
  "1694": "diligent",
  "1695": "discount",
  "1696": "11",
  "1697": "sort",
  "1698": "save",
  "1699": "pet",
  "1700": "scientist",
  "1701": "frankly",
  "1702": "contest",
  "1703": "spite",
  "1704": "presented",
  "1705": "hid",
  "1706": "card",
  "1707": "observe",
  "1708": "parcel",
  "1709": "fairly",
  "1710": "dug",
  "1711": "probably",
  "1712": "february",
  "1713": "nearly",
  "1714": "vacant",
  "1715": "throat",
  "1716": "build",
  "1717": "complete",
  "1718": "ends",
  "1719": "spend",
  "1720": "bored",
  "1721": "relations",
  "1722": "likely",
  "1723": "smell",
  "1724": "tony",
  "1725": "salary",
  "1726": "pictures",
  "1727": "neighborhood",
  "1728": "wake",
  "1729": "acted",
  "1730": "selfish",
  "1731": "lonely",
  "1732": "regularly",
  "1733": "gains",
  "1734": "seconds",
  "1735": "washing",
  "1736": "friendly",
  "1737": "jazz",
  "1738": "sleepy",
  "1739": "finance",
  "1740": "somehow",
  "1741": "slight",
  "1742": "gentle",
  "1743": "downstairs",
  "1744": "leads",
  "1745": "rates",
  "1746": "strongly",
  "1747": "liberty",
  "1748": "using",
  "1749": "chicken",
  "1750": "brief",
  "1751": "staff",
  "1752": "acts",
  "1753": "occasion",
  "1754": "artist",
  "1755": "doctors",
  "1756": "wishes",
  "1757": "greatly",
  "1758": "differ",
  "1759": "politics",
  "1760": "professor",
  "1761": "star",
  "1762": "seats",
  "1763": "actress",
  "1764": "buried",
  "1765": "version",
  "1766": "original",
  "1767": "chief",
  "1768": "crop",
  "1769": "coins",
  "1770": "urgent",
  "1771": "control",
  "1772": "cliff",
  "1773": "forever",
  "1774": "distant",
  "1775": "permanent",
  "1776": "stupid",
  "1777": "fourth",
  "1778": "carelessness",
  "1779": "accidents",
  "1780": "trust",
  "1781": "term",
  "1782": "accounts",
  "1783": "sale",
  "1784": "calls",
  "1785": "guide",
  "1786": "quietly",
  "1787": "performance",
  "1788": "development",
  "1789": "production",
  "1790": "growth",
  "1791": "nor",
  "1792": "grass",
  "1793": "district",
  "1794": "cloudy",
  "1795": "nuclear",
  "1796": "fluently",
  "1797": "anxiety",
  "1798": "charming",
  "1799": "holding",
  "1800": "shore",
  "1801": "green",
  "1802": "hesitation",
  "1803": "prevent",
  "1804": "rights",
  "1805": "debt",
  "1806": "knowing",
  "1807": "communication",
  "1808": "sales",
  "1809": "animal",
  "1810": "tragedy",
  "1811": "application",
  "1812": "mathematics",
  "1813": "performed",
  "1814": "terror",
  "1815": "jesus",
  "1816": "answered",
  "1817": "savings",
  "1818": "extra",
  "1819": "idle",
  "1820": "hurried",
  "1821": "enemy",
  "1822": "maid",
  "1823": "hello",
  "1824": "marks",
  "1825": "trade",
  "1826": "splendid",
  "1827": "influence",
  "1828": "arrival",
  "1829": "sake",
  "1830": "affairs",
  "1831": "parked",
  "1832": "directed",
  "1833": "list",
  "1834": "solar",
  "1835": "dollar",
  "1836": "holidays",
  "1837": "cheeks",
  "1838": "confidence",
  "1839": "newspapers",
  "1840": "center",
  "1841": "koko",
  "1842": "silent",
  "1843": "sofa",
  "1844": "disaster",
  "1845": "persuaded",
  "1846": "released",
  "1847": "declined",
  "1848": "location",
  "1849": "cows",
  "1850": "carol",
  "1851": "vice",
  "1852": "fingers",
  "1853": "aim",
  "1854": "regulations",
  "1855": "appointed",
  "1856": "midnight",
  "1857": "impression",
  "1858": "vase",
  "1859": "bent",
  "1860": "fallen",
  "1861": "foreigner",
  "1862": "argued",
  "1863": "recession",
  "1864": "diet",
  "1865": "active",
  "1866": "secretary",
  "1867": "per",
  "1868": "chinese",
  "1869": "noted",
  "1870": "attractive",
  "1871": "lower",
  "1872": "butter",
  "1873": "taller",
  "1874": "actions",
  "1875": "typical",
  "1876": "thick",
  "1877": "suppose",
  "1878": "jealous",
  "1879": "signal",
  "1880": "eaten",
  "1881": "rolling",
  "1882": "allowed",
  "1883": "demand",
  "1884": "smoothly",
  "1885": "8",
  "1886": "counter",
  "1887": "fog",
  "1888": "lent",
  "1889": "admits",
  "1890": "discovery",
  "1891": "immigrants",
  "1892": "amounts",
  "1893": "aimed",
  "1894": "funds",
  "1895": "critical",
  "1896": "castle",
  "1897": "consequence",
  "1898": "falls",
  "1899": "notes",
  "1900": "tune",
  "1901": "%",
  "1902": "gained",
  "1903": "figures",
  "1904": "20",
  "1905": "changing",
  "1906": "fare",
  "1907": "strictly",
  "1908": "possibly",
  "1909": "forecast",
  "1910": "fever",
  "1911": "similar",
  "1912": "army",
  "1913": "role",
  "1914": "cream",
  "1915": "opening",
  "1916": "economic",
  "1917": "memory",
  "1918": "customs",
  "1919": "dried",
  "1920": "counts",
  "1921": "suffered",
  "1922": "earn",
  "1923": "barely",
  "1924": "vital",
  "1925": "attack",
  "1926": "slept",
  "1927": "mexico",
  "1928": "foreigners",
  "1929": "regular",
  "1930": "dry",
  "1931": "served",
  "1932": "destroyed",
  "1933": "helen",
  "1934": "error",
  "1935": "interrupted",
  "1936": "shaking",
  "1937": "bitter",
  "1938": "elder",
  "1939": "frost",
  "1940": "debts",
  "1941": "thousand",
  "1942": "arrested",
  "1943": "imagine",
  "1944": "scarcely",
  "1945": "towel",
  "1946": "mac",
  "1947": "patterson",
  "1948": "gravity",
  "1949": "pollution",
  "1950": "stick",
  "1951": "develop",
  "1952": "refer",
  "1953": "mile",
  "1954": "medical",
  "1955": "childhood",
  "1956": "probable",
  "1957": "services",
  "1958": "heat",
  "1959": "temperature",
  "1960": "3",
  "1961": "spot",
  "1962": "crazy",
  "1963": "sounds",
  "1964": "recent",
  "1965": "novelist",
  "1966": "importance",
  "1967": "comfortable",
  "1968": "jokes",
  "1969": "pulled",
  "1970": "aids",
  "1971": "maybe",
  "1972": "fix",
  "1973": "objection",
  "1974": "10,000",
  "1975": "handed",
  "1976": "site",
  "1977": "data",
  "1978": "picked",
  "1979": "scholar",
  "1980": "narrow",
  "1981": "hawaii",
  "1982": "length",
  "1983": "records",
  "1984": "unexpected",
  "1985": "bullet",
  "1986": "greatest",
  "1987": "7",
  "1988": "adventure",
  "1989": "kobe",
  "1990": "kill",
  "1991": "chocolate",
  "1992": "lucky",
  "1993": "electric",
  "1994": "argument",
  "1995": "insist",
  "1996": "common",
  "1997": "remains",
  "1998": "national",
  "1999": "product",
  "2000": "innocent",
  "2001": "draw",
  "2002": "painter",
  "2003": "salesman",
  "2004": "trick",
  "2005": "winning",
  "2006": "feature",
  "2007": "drowned",
  "2008": "intervals",
  "2009": "lion",
  "2010": "conference",
  "2011": "nations",
  "2012": "essential",
  "2013": "style",
  "2014": "windows",
  "2015": "receiving",
  "2016": "experiences",
  "2017": "warning",
  "2018": "sights",
  "2019": "convenient",
  "2020": "speaker",
  "2021": "overseas",
  "2022": "engaged",
  "2023": "capital",
  "2024": "loose",
  "2025": "belongs",
  "2026": "mood",
  "2027": "jump",
  "2028": "social",
  "2029": "absorbed",
  "2030": "delivered",
  "2031": "unable",
  "2032": "sorrow",
  "2033": "shock",
  "2034": "pets",
  "2035": "scolded",
  "2036": "system",
  "2037": "skiing",
  "2038": "invitation",
  "2039": "increasing",
  "2040": "mystery",
  "2041": "paintings",
  "2042": "films",
  "2043": "album",
  "2044": "solved",
  "2045": "quick",
  "2046": "jam",
  "2047": "beginning",
  "2048": "horses",
  "2049": "tourists",
  "2050": "imposed",
  "2051": "cleared",
  "2052": "compared",
  "2053": "twelve",
  "2054": "fame",
  "2055": "rooms",
  "2056": "insisted",
  "2057": "breaks",
  "2058": "announced",
  "2059": "fuss",
  "2060": "patience",
  "2061": "entrance",
  "2062": "photos",
  "2063": "disappointed",
  "2064": "mothers",
  "2065": "weeks",
  "2066": "crime",
  "2067": "inform",
  "2068": "normal",
  "2069": "lack",
  "2070": "festival",
  "2071": "noticed",
  "2072": "praise",
  "2073": "relief",
  "2074": "00",
  "2075": "pencil",
  "2076": "ladies",
  "2077": "blowing",
  "2078": "charity",
  "2079": "preferable",
  "2080": "patients",
  "2081": "quarter",
  "2082": "users",
  "2083": "activity",
  "2084": "steak",
  "2085": "medium",
  "2086": "houses",
  "2087": "inclined",
  "2088": "bark",
  "2089": "undergo",
  "2090": "clearly",
  "2091": "putting",
  "2092": "artificial",
  "2093": "height",
  "2094": "accepted",
  "2095": "keen",
  "2096": "activities",
  "2097": "shikoku",
  "2098": "translation",
  "2099": "ethnic",
  "2100": "simple",
  "2101": "possibility",
  "2102": "push",
  "2103": "johnson",
  "2104": "route",
  "2105": "dishonest",
  "2106": "deals",
  "2107": "longing",
  "2108": "recommend",
  "2109": "belief",
  "2110": "preparing",
  "2111": "separate",
  "2112": "stairs",
  "2113": "grammar",
  "2114": "ocean",
  "2115": "brain",
  "2116": "introduced",
  "2117": "vast",
  "2118": "helpful",
  "2119": "conflict",
  "2120": "delay",
  "2121": "picasso",
  "2122": "beings",
  "2123": "section",
  "2124": "travels",
  "2125": "relieved",
  "2126": "buildings",
  "2127": "tight",
  "2128": "fit",
  "2129": "respected",
  "2130": "attitude",
  "2131": "polite",
  "2132": "characters",
  "2133": "compete",
  "2134": "runner",
  "2135": "dreams",
  "2136": "sides",
  "2137": "furniture",
  "2138": "kilometers",
  "2139": "simply",
  "2140": "useful",
  "2141": "ordinary",
  "2142": "weekend",
  "2143": "cheers",
  "2144": "behave",
  "2145": "spirit",
  "2146": "reported",
  "2147": "thoughts",
  "2148": "danced",
  "2149": "chicago",
  "2150": "tuesday",
  "2151": "susie",
  "2152": "finishing",
  "2153": "knocked",
  "2154": "absence",
  "2155": "manner",
  "2156": "graceful",
  "2157": "stock",
  "2158": "fancy",
  "2159": "officials",
  "2160": "obtain",
  "2161": "postage",
  "2162": "screamed",
  "2163": "aware",
  "2164": "unfortunately",
  "2165": "rained",
  "2166": "based",
  "2167": "causes",
  "2168": "carpet",
  "2169": "overlooked",
  "2170": "12",
  "2171": "kid",
  "2172": "paying",
  "2173": "determined",
  "2174": "computers",
  "2175": "ones",
  "2176": "yielded",
  "2177": "raw",
  "2178": "bye",
  "2179": "region",
  "2180": "landing",
  "2181": "speed",
  "2182": "adjusted",
  "2183": "pace",
  "2184": "financial",
  "2185": "retirement",
  "2186": "displeased",
  "2187": "prepare",
  "2188": "envelope",
  "2189": "impressive",
  "2190": "note",
  "2191": "opposition",
  "2192": "sell",
  "2193": "abide",
  "2194": "required",
  "2195": "appear",
  "2196": "tore",
  "2197": "narita",
  "2198": "cherry",
  "2199": "thirsty",
  "2200": "sixty",
  "2201": "tip",
  "2202": "convey",
  "2203": "mankind",
  "2204": "calm",
  "2205": "variety",
  "2206": "brightly",
  "2207": "kindly",
  "2208": "arrangements",
  "2209": "inch",
  "2210": "costs",
  "2211": "faster",
  "2212": "beggar",
  "2213": "democratic",
  "2214": "indian",
  "2215": "summit",
  "2216": "peak",
  "2217": "indeed",
  "2218": "loses",
  "2219": "smells",
  "2220": "ample",
  "2221": "foundation",
  "2222": "approach",
  "2223": "insult",
  "2224": "finals",
  "2225": "insect",
  "2226": "rarely",
  "2227": "grow",
  "2228": "exact",
  "2229": "cases",
  "2230": "gathered",
  "2231": "winner",
  "2232": "especially",
  "2233": "direct",
  "2234": "cancer",
  "2235": "seventy",
  "2236": "double",
  "2237": "goodbye",
  "2238": "neck",
  "2239": "path",
  "2240": "edge",
  "2241": "beware",
  "2242": "gorillas",
  "2243": "ways",
  "2244": "incident",
  "2245": "minds",
  "2246": "dressed",
  "2247": "bare",
  "2248": "popularity",
  "2249": "falling",
  "2250": "wood",
  "2251": "november",
  "2252": "earthquakes",
  "2253": "import",
  "2254": "boots",
  "2255": "belong",
  "2256": "prime",
  "2257": "threw",
  "2258": "raised",
  "2259": "ghost",
  "2260": "virtue",
  "2261": "solving",
  "2262": "reliable",
  "2263": "tricks",
  "2264": "governor",
  "2265": "sufficient",
  "2266": "beef",
  "2267": "requested",
  "2268": "dived",
  "2269": "referred",
  "2270": "dancer",
  "2271": "bar",
  "2272": "pot",
  "2273": "charm",
  "2274": "ignorant",
  "2275": "seaside",
  "2276": "dictionaries",
  "2277": "threes",
  "2278": "persuade",
  "2279": "clouds",
  "2280": "sits",
  "2281": "perhaps",
  "2282": "x",
  "2283": "folly",
  "2284": "shape",
  "2285": "buses",
  "2286": "poetry",
  "2287": "slipped",
  "2288": "classroom",
  "2289": "parking",
  "2290": "rejected",
  "2291": "package",
  "2292": "temptation",
  "2293": "obedient",
  "2294": "suggestion",
  "2295": "temple",
  "2296": "coward",
  "2297": "backed",
  "2298": "peacefully",
  "2299": "claimed",
  "2300": "charmed",
  "2301": "admired",
  "2302": "treatment",
  "2303": "devil",
  "2304": "hospitals",
  "2305": "spell",
  "2306": "yumi",
  "2307": "canada",
  "2308": "connection",
  "2309": "appears",
  "2310": "mild",
  "2311": "seriously",
  "2312": "disappeared",
  "2313": "consult",
  "2314": "brave",
  "2315": "cash",
  "2316": "recover",
  "2317": "changes",
  "2318": "truly",
  "2319": "shared",
  "2320": "purposes",
  "2321": "direction",
  "2322": "attempted",
  "2323": "actor",
  "2324": "recognize",
  "2325": "remain",
  "2326": "begun",
  "2327": "apologized",
  "2328": "listened",
  "2329": "experienced",
  "2330": "dismissed",
  "2331": "chances",
  "2332": "slaves",
  "2333": "ahead",
  "2334": "skin",
  "2335": "management",
  "2336": "damn",
  "2337": "monkey",
  "2338": "horizon",
  "2339": "losing",
  "2340": "harbor",
  "2341": "lazy",
  "2342": "numbers",
  "2343": "gathering",
  "2344": "express",
  "2345": "bigger",
  "2346": "cheese",
  "2347": "repaired",
  "2348": "harm",
  "2349": "yield",
  "2350": "investment",
  "2351": "native",
  "2352": "meant",
  "2353": "south",
  "2354": "sunshine",
  "2355": "actually",
  "2356": "grave",
  "2357": "safely",
  "2358": "intended",
  "2359": "sailed",
  "2360": "toy",
  "2361": "burn",
  "2362": "hung",
  "2363": "fortunate",
  "2364": "promotion",
  "2365": "rent",
  "2366": "glasses",
  "2367": "blood",
  "2368": "classmates",
  "2369": "bears",
  "2370": "shelf",
  "2371": "merely",
  "2372": "opinions",
  "2373": "skill",
  "2374": "pilot",
  "2375": "sentence",
  "2376": "hunting",
  "2377": "drunk",
  "2378": "honor",
  "2379": "forgetting",
  "2380": "humanity",
  "2381": "boyfriend",
  "2382": "cruel",
  "2383": "bold",
  "2384": "rome",
  "2385": "handkerchief",
  "2386": "comfort",
  "2387": "companies",
  "2388": "employees",
  "2389": "stopping",
  "2390": "streets",
  "2391": "bedroom",
  "2392": "thoroughly",
  "2393": "curtain",
  "2394": "glory",
  "2395": "balance",
  "2396": "mayuko",
  "2397": "hers",
  "2398": "bee",
  "2399": "cured",
  "2400": "cotton",
  "2401": "goal",
  "2402": "gun",
  "2403": "mr.",
  "2404": "practical",
  "2405": "comics",
  "2406": "nephew",
  "2407": "stepped",
  "2408": "animated",
  "2409": "ben",
  "2410": "mrs.",
  "2411": "passport",
  "2412": "tales",
  "2413": "praised",
  "2414": "ms.",
  "2415": "cap",
  "2416": "entire",
  "2417": "owns",
  "2418": "eats",
  "2419": "aya",
  "2420": "colors",
  "2421": "firm",
  "2422": "rope",
  "2423": "elementary",
  "2424": "parties",
  "2425": "shortly",
  "2426": "zero",
  "2427": "material",
  "2428": "discover",
  "2429": "receive",
  "2430": "dare",
  "2431": "hates",
  "2432": "nancy",
  "2433": "awake",
  "2434": "thus",
  "2435": "brains",
  "2436": "yellow",
  "2437": "voyage",
  "2438": "obstinate",
  "2439": "extremely",
  "2440": "considerable",
  "2441": "article",
  "2442": "weaker",
  "2443": "automobile",
  "2444": "curry",
  "2445": "budget",
  "2446": "trial",
  "2447": "reserved",
  "2448": "luggage",
  "2449": "magic",
  "2450": "include",
  "2451": "smiles",
  "2452": "kennedy",
  "2453": "coast",
  "2454": "bones",
  "2455": "worthy",
  "2456": "adult",
  "2457": "ann",
  "2458": "contrary",
  "2459": "rely",
  "2460": "criticism",
  "2461": "acceptable",
  "2462": "invented",
  "2463": "shinjuku",
  "2464": "bush",
  "2465": "apt",
  "2466": "promised",
  "2467": "weak",
  "2468": "cage",
  "2469": "display",
  "2470": "branches",
  "2471": "reservations",
  "2472": "1,000",
  "2473": "conscious",
  "2474": "installed",
  "2475": "oranges",
  "2476": "girlfriend",
  "2477": "settle",
  "2478": "rebellion",
  "2479": "peter",
  "2480": "football",
  "2481": "hasn",
  "2482": "handy",
  "2483": "waves",
  "2484": "sells",
  "2485": "awoke",
  "2486": "confirmed",
  "2487": "stadium",
  "2488": "obviously",
  "2489": "envy",
  "2490": "persons",
  "2491": "tide",
  "2492": "bookstore",
  "2493": "dawn",
  "2494": "breaking",
  "2495": "independent",
  "2496": "passes",
  "2497": "admiration",
  "2498": "mainly",
  "2499": "largest",
  "2500": "trained",
  "2501": "stops",
  "2502": "economics",
  "2503": "distinguished",
  "2504": "federal",
  "2505": "provide",
  "2506": "solution",
  "2507": "forgotten",
  "2508": "severely",
  "2509": "punished",
  "2510": "flood",
  "2511": "venture",
  "2512": "improvement",
  "2513": "enabled",
  "2514": "stove",
  "2515": "wore",
  "2516": "chat",
  "2517": "sons",
  "2518": "devoted",
  "2519": "resulted",
  "2520": "improved",
  "2521": "crash",
  "2522": "witnessed",
  "2523": "jogging",
  "2524": "established",
  "2525": "mouse",
  "2526": "guard",
  "2527": "dishonor",
  "2528": "cleaned",
  "2529": "mud",
  "2530": "extended",
  "2531": "boil",
  "2532": "cakes",
  "2533": "airplane",
  "2534": "image",
  "2535": "gather",
  "2536": "device",
  "2537": "barks",
  "2538": "cheerful",
  "2539": "thunder",
  "2540": "scenery",
  "2541": "issue",
  "2542": "aggressive",
  "2543": "understanding",
  "2544": "mere",
  "2545": "18",
  "2546": "lump",
  "2547": "clerk",
  "2548": "expression",
  "2549": "extend",
  "2550": "guest",
  "2551": "planning",
  "2552": "stealing",
  "2553": "blank",
  "2554": "oil",
  "2555": "upstairs",
  "2556": "recovery",
  "2557": "glanced",
  "2558": "taxes",
  "2559": "rapid",
  "2560": "stream",
  "2561": "crowded",
  "2562": "mum",
  "2563": "pages",
  "2564": "caused",
  "2565": "pieces",
  "2566": "preparations",
  "2567": "borrowed",
  "2568": "track",
