{
  "0": "<pad>",
  "1": "<eos>",
  "2": "<unk>",
  "3": "<bos>",
  "4": ".",
  "5": "the",
  "6": "to",
  "7": "i",
  "8": "a",
  "9": "is",
  "10": "he",
  "11": "you",
  "12": "of",
  "13": "in",
  "14": ",",
  "15": "it",
  "16": "was",
  "17": "?",
  "18": "for",
  "19": "she",
  "20": "his",
  "21": "that",
  "22": "my",
  "23": "this",
  "24": "&apos;t",
  "25": "on",
  "26": "have",
  "27": "we",
  "28": "with",
  "29": "and",
  "30": "at",
  "31": "me",
  "32": "&apos;s",
  "33": "not",
  "34": "her",
  "35": "are",
  "36": "as",
  "37": "be",
  "38": "will",
  "39": "your",
  "40": "him",
  "41": "can",
  "42": "do",
  "43": "by",
  "44": "has",
  "45": "what",
  "46": "there",
  "47": "from",
  "48": "all",
  "49": "up",
  "50": "they",
  "51": "had",
  "52": "out",
  "53": "don",
  "54": "like",
  "55": "&quot;",
  "56": "an",
  "57": "go",
  "58": "no",
  "59": "when",
  "60": "time",
  "61": "but",
  "62": "if",
  "63": "about",
  "64": "so",
  "65": "very",
  "66": "were",
  "67": "good",
  "68": "our",
  "69": "how",
  "70": "get",
  "71": "one",
  "72": "would",
  "73": "&apos;m",
  "74": "come",
  "75": "been",
  "76": "please",
  "77": "than",
  "78": "man",
  "79": "@-@",
  "80": "&apos;ll",
  "81": "take",
  "82": "should",
  "83": "more",
  "84": "must",
  "85": "people",
  "86": "am",
  "87": "did",
  "88": "work",
  "89": "know",
  "90": "see",
  "91": "make",
  "92": "day",
  "93": "made",
  "94": "new",
  "95": "here",
  "96": "!",
  "97": "much",
  "98": "us",
  "99": "into",
  "100": "went",
  "101": "got",
  "102": "now",
  "103": "some",
  "104": "well",
  "105": "money",
  "106": "could",
  "107": "last",
  "108": "may",
  "109": "many",
  "110": "off",
  "111": "after",
  "112": "father",
  "113": "going",
  "114": "let",
  "115": "their",
  "116": "school",
  "117": "way",
  "118": "over",
  "119": "two",
  "120": "any",
  "121": "long",
  "122": "english",
  "123": "who",
  "124": "too",
  "125": "home",
  "126": "down",
  "127": "want",
  "128": "book",
  "129": "house",
  "130": "or",
  "131": "car",
  "132": "before",
  "133": "think",
  "134": "just",
  "135": "old",
  "136": "room",
  "137": "came",
  "138": "always",
  "139": "put",
  "140": "better",
  "141": "help",
  "142": "never",
  "143": "such",
  "144": "mother",
  "145": "back",
  "146": "every",
  "147": "little",
  "148": "say",
  "149": "said",
  "150": "hard",
  "151": "life",
  "152": "years",
  "153": "other",
  "154": "took",
  "155": "only",
  "156": "nothing",
  "157": "next",
  "158": "where",
  "159": "look",
  "160": "tell",
  "161": "&apos;ve",
  "162": "great",
  "163": "children",
  "164": "didn",
  "165": "today",
  "166": "first",
  "167": "give",
  "168": "tomorrow",
  "169": "lot",
  "170": "year",
  "171": "away",
  "172": "japan",
  "173": "night",
  "174": "because",
  "175": "soon",
  "176": "left",
  "177": "three",
  "178": "cannot",
  "179": "these",
  "180": "yesterday",
  "181": "keep",
  "182": "right",
  "183": "them",
  "184": "&apos;d",
  "185": "does",
  "186": "boy",
  "187": "teacher",
  "188": "once",
  "189": "which",
  "190": "being",
  "191": "gave",
  "192": "train",
  "193": "read",
  "194": "without",
  "195": "best",
  "196": "often",
  "197": "again",
  "198": "speak",
  "199": "live",
  "200": "used",
  "201": "late",
  "202": "party",
  "203": "morning",
  "204": "use",
  "205": "days",
  "206": "plan",
  "207": "job",
  "208": "week",
  "209": "why",
  "210": "water",
  "211": "play",
  "212": "something",
  "213": "ten",
  "214": "saw",
  "215": "world",
  "216": "&apos;re",
  "217": "rain",
  "218": "while",
  "219": "young",
  "220": "dog",
  "221": "cold",
  "222": "japanese",
  "223": "call",
  "224": "leave",
  "225": "tom",
  "226": "lost",
  "227": "mind",
  "228": "matter",
  "229": "problem",
  "230": "girl",
  "231": "around",
  "232": "accident",
  "233": "station",
  "234": "anything",
  "235": "far",
  "236": "told",
  "237": "still",
  "238": "bad",
  "239": "study",
  "240": "child",
  "241": "company",
  "242": "through",
  "243": "found",
  "244": "bus",
  "245": "country",
  "246": "news",
  "247": "students",
  "248": "letter",
  "249": "own",
  "250": "feel",
  "251": "heard",
  "252": "need",
  "253": "doesn",
  "254": "most",
  "255": "business",
  "256": "&apos;",
  "257": "kind",
  "258": "books",
  "259": "door",
  "260": "few",
  "261": "asked",
  "262": "doctor",
  "263": "place",
  "264": "thing",
  "265": "name",
  "266": "mr",
  "267": "meeting",
  "268": "true",
  "269": "each",
  "270": "really",
  "271": "those",
  "272": "find",
  "273": "walk",
  "274": "even",
  "275": "won",
  "276": "hand",
  "277": "against",
  "278": "enough",
  "279": "five",
  "280": "love",
  "281": "called",
  "282": "brother",
  "283": "seen",
  "284": "looked",
  "285": "himself",
  "286": "friends",
  "287": "another",
  "288": "friend",
  "289": "happy",
  "290": "family",
  "291": "high",
  "292": "parents",
  "293": "son",
  "294": "its",
  "295": "things",
  "296": "seems",
  "297": "beautiful",
  "298": "quite",
  "299": "since",
  "300": "story",
  "301": "looking",
  "302": "ever",
  "303": "early",
  "304": "sister",
  "305": "watch",
  "306": "care",
  "307": "having",
  "308": "weather",
  "309": "buy",
  "310": "couldn",
  "311": "tokyo",
  "312": "met",
  "313": "person",
  "314": "city",
  "315": "try",
  "316": "then",
  "317": "town",
  "318": "tried",
  "319": "hear",
  "320": "difficult",
  "321": "run",
  "322": "food",
  "323": "health",
  "324": "words",
  "325": "sure",
  "326": "everything",
  "327": "large",
  "328": "game",
  "329": "class",
  "330": "john",
  "331": "ran",
  "332": "bought",
  "333": "big",
  "334": "face",
  "335": "stay",
  "336": "bed",
  "337": "yourself",
  "338": "music",
  "339": "getting",
  "340": "able",
  "341": "talk",
  "342": "eat",
  "343": "month",
  "344": "turned",
  "345": "same",
  "346": "until",
  "347": "wrong",
  "348": "turn",
  "349": "others",
  "350": "looks",
  "351": "word",
  "352": "comes",
  "353": "end",
  "354": "answer",
  "355": "done",
  "356": "thought",
  "357": "reading",
  "358": "busy",
  "359": "set",
  "360": "river",
  "361": "small",
  "362": "office",
  "363": "idea",
  "364": "yet",
  "365": "hours",
  "366": "believe",
  "367": "meet",
  "368": "goes",
  "369": "easy",
  "370": "isn",
  "371": "tired",
  "372": "began",
  "373": "hope",
  "374": "fire",
  "375": "question",
  "376": "part",
  "377": "open",
  "378": "ask",
  "379": "street",
  "380": "wife",
  "381": "success",
  "382": "order",
  "383": "between",
  "384": "write",
  "385": "baby",
  "386": "finished",
  "387": "stop",
  "388": "coming",
  "389": "myself",
  "390": "poor",
  "391": "case",
  "392": "caught",
  "393": "air",
  "394": "tennis",
  "395": "under",
  "396": "times",
  "397": "less",
  "398": "eyes",
  "399": "important",
  "400": ";",
  "401": "along",
  "402": "men",
  "403": "broke",
  "404": "police",
  "405": "present",
  "406": "smoking",
  "407": "pay",
  "408": "fell",
  "409": "war",
  "410": "makes",
  "411": "light",
  "412": "ill",
  "413": "mary",
  "414": "student",
  "415": "summer",
  "416": "gone",
  "417": "coffee",
  "418": "change",
  "419": "alone",
  "420": "truth",
  "421": "doing",
  "422": "nice",
  "423": "show",
  "424": "felt",
  "425": "lives",
  "426": "arrived",
  "427": "ago",
  "428": "afraid",
  "429": "everyone",
  "430": "playing",
  "431": "whether",
  "432": "wish",
  "433": "death",
  "434": "minutes",
  "435": "during",
  "436": "short",
  "437": "sight",
  "438": "lived",
  "439": "sun",
  "440": "fast",
  "441": "point",
  "442": "brought",
  "443": "free",
  "444": "trouble",
  "445": "kept",
  "446": "cut",
  "447": "sorry",
  "448": "heart",
  "449": "age",
  "450": "both",
  "451": "become",
  "452": "everybody",
  "453": "fact",
  "454": "picture",
  "455": "married",
  "456": "full",
  "457": "making",
  "458": "advice",
  "459": "six",
  "460": "dinner",
  "461": "start",
  "462": "living",
  "463": "number",
  "464": "across",
  "465": "tv",
  "466": "abroad",
  "467": "table",
  "468": "angry",
  "469": "shall",
  "470": "might",
  "471": "examination",
  "472": "speech",
  "473": "french",
  "474": "remember",
  "475": "fine",
  "476": "america",
  "477": "bill",
  "478": "hour",
  "479": "hot",
  "480": "road",
  "481": "behind",
  "482": "park",
  "483": "understand",
  "484": "yen",
  "485": "snow",
  "486": "happened",
  "487": "catch",
  "488": "drink",
  "489": "white",
  "490": "started",
  "491": "paper",
  "492": "working",
  "493": "says",
  "494": "talking",
  "495": "taken",
  "496": "hotel",
  "497": "head",
  "498": "sick",
  "499": "taking",
  "500": "homework",
  "501": "window",
  "502": "likes",
  "503": "store",
  "504": "wait",
  "505": "sunday",
  "506": "means",
  "507": "rich",
  "508": "uncle",
  "509": "known",
  "510": "trip",
  "511": "swim",
  "512": "dictionary",
  "513": "woman",
  "514": "red",
  "515": "earth",
  "516": "pass",
  "517": "dress",
  "518": "carry",
  "519": "sleep",
  "520": "cat",
  "521": "wanted",
  "522": "died",
  "523": "already",
  "524": "traffic",
  "525": "dollars",
  "526": "heavy",
  "527": "mine",
  "528": "knows",
  "529": "herself",
  "530": "mistake",
  "531": "learn",
  "532": "visit",
  "533": "someone",
  "534": "became",
  "535": "together",
  "536": "building",
  "537": "bring",
  "538": "tree",
  "539": "account",
  "540": "failed",
  "541": "waiting",
  "542": "opinion",
  "543": "rather",
  "544": "dark",
  "545": "speaking",
  "546": "decided",
  "547": "also",
  "548": "baseball",
  "549": "sense",
  "550": "longer",
  "551": "plane",
  "552": "agree",
  "553": "near",
  "554": "stand",
  "555": "worked",
  "556": "almost",
  "557": "team",
  "558": "possible",
  "559": ":",
  "560": "o",
  "561": "held",
  "562": "different",
  "563": "london",
  "564": "whole",
  "565": "above",
  "566": "interesting",
  "567": "strong",
  "568": "language",
  "569": "four",
  "570": "wants",
  "571": "hair",
  "572": "mountain",
  "573": "passed",
  "574": "usually",
  "575": "&apos;clock",
  "576": "evening",
  "577": "sometimes",
  "578": "succeed",
  "579": "famous",
  "580": "saying",
  "581": "hands",
  "582": "afternoon",
  "583": "half",
  "584": "lunch",
  "585": "boys",
  "586": "walked",
  "587": "future",
  "588": "ship",
  "589": "medicine",
  "590": "running",
  "591": "tea",
  "592": "seeing",
  "593": "strange",
  "594": "telephone",
  "595": "fish",
  "596": "thank",
  "597": "tonight",
  "598": "wonder",
  "599": "sat",
  "600": "moment",
  "601": "college",
  "602": "sea",
  "603": "hold",
  "604": "drive",
  "605": "forward",
  "606": "takes",
  "607": "finish",
  "608": "careful",
  "609": "forget",
  "610": "phone",
  "611": "side",
  "612": "several",
  "613": "president",
  "614": "garden",
  "615": "reason",
  "616": "government",
  "617": "foreign",
  "618": "shoes",
  "619": "clear",
  "620": "studying",
  "621": "sky",
  "622": "flowers",
  "623": "easily",
  "624": "knew",
  "625": "surprised",
  "626": "haven",
  "627": "result",
  "628": "piano",
  "629": "line",
  "630": "tears",
  "631": "jane",
  "632": "born",
  "633": "women",
  "634": "york",
  "635": "tall",
  "636": "box",
  "637": "price",
  "638": "cost",
  "639": "hospital",
  "640": "bank",
  "641": "front",
  "642": "nobody",
  "643": "public",
  "644": "wind",
  "645": "dead",
  "646": "movie",
  "647": "hit",
  "648": "desk",
  "649": "husband",
  "650": "stood",
  "651": "till",
  "652": "american",
  "653": "ken",
  "654": "miss",
  "655": "ready",
  "656": "gets",
  "657": "bicycle",
  "658": "mistakes",
  "659": "later",
  "660": "rule",
  "661": "fall",
  "662": "rest",
  "663": "daughter",
  "664": "breakfast",
  "665": "winter",
  "666": "certain",
  "667": "clothes",
  "668": "return",
  "669": "view",
  "670": "noise",
  "671": "though",
  "672": "given",
  "673": "pretty",
  "674": "ought",
  "675": "visited",
  "676": "paid",
  "677": "close",
  "678": "deal",
  "679": "hurry",
  "680": "lie",
  "681": "animals",
  "682": "milk",
  "683": "chance",
  "684": "information",
  "685": "written",
  "686": "among",
  "687": "lake",
  "688": "send",
  "689": "bag",
  "690": "second",
  "691": "break",
  "692": "television",
  "693": "past",
  "694": "swimming",
  "695": "works",
  "696": "seven",
  "697": "test",
  "698": "exam",
  "699": "wrote",
  "700": "stayed",
  "701": "shop",
  "702": "girls",
  "703": "stopped",
  "704": "village",
  "705": "mean",
  "706": "eye",
  "707": "impossible",
  "708": "leaves",
  "709": "sound",
  "710": "thinking",
  "711": "hat",
  "712": "necessary",
  "713": "illness",
  "714": "machine",
  "715": "subject",
  "716": "novel",
  "717": "quickly",
  "718": "seat",
  "719": "vacation",
  "720": "countries",
  "721": "wasn",
  "722": "speaks",
  "723": "fail",
  "724": "danger",
  "725": "hardly",
  "726": "honest",
  "727": "coat",
  "728": "club",
  "729": "airport",
  "730": "worth",
  "731": "played",
  "732": "touch",
  "733": "none",
  "734": "top",
  "735": "least",
  "736": "finally",
  "737": "dream",
  "738": "black",
  "739": "trying",
  "740": "sit",
  "741": "clean",
  "742": "writing",
  "743": "law",
  "744": "report",
  "745": "spring",
  "746": "human",
  "747": "travel",
  "748": "jim",
  "749": "win",
  "750": "watching",
  "751": "address",
  "752": "carried",
  "753": "secret",
  "754": "solve",
  "755": "peace",
  "756": "kyoto",
  "757": "paris",
  "758": "computer",
  "759": "upon",
  "760": "whatever",
  "761": "cup",
  "762": "voice",
  "763": "camera",
  "764": "anyone",
  "765": "knowledge",
  "766": "walking",
  "767": "library",
  "768": "bit",
  "769": "either",
  "770": "proposal",
  "771": "due",
  "772": "suddenly",
  "773": "failure",
  "774": "boss",
  "775": "raining",
  "776": "lose",
  "777": "glad",
  "778": "experience",
  "779": "studied",
  "780": "wall",
  "781": "popular",
  "782": "expensive",
  "783": "sent",
  "784": "birds",
  "785": "feeling",
  "786": "built",
  "787": "broken",
  "788": "beauty",
  "789": "umbrella",
  "790": "song",
  "791": "situation",
  "792": "post",
  "793": "driving",
  "794": "bridge",
  "795": "university",
  "796": "fun",
  "797": "promise",
  "798": "succeeded",
  "799": "...",
  "800": "cars",
  "801": "bob",
  "802": "check",
  "803": "concert",
  "804": "storm",
  "805": "lend",
  "806": "cake",
  "807": "closed",
  "808": "problems",
  "809": "spent",
  "810": "birthday",
  "811": "absent",
  "812": "blue",
  "813": "trees",
  "814": "hill",
  "815": "ability",
  "816": "history",
  "817": "yes",
  "818": "loss",
  "819": "quiet",
  "820": "radio",
  "821": "enjoy",
  "822": "killed",
  "823": "arrive",
  "824": "leaving",
  "825": "spoke",
  "826": "wouldn",
  "827": "bear",
  "828": "god",
  "829": "die",
  "830": "expected",
  "831": "completely",
  "832": "smoke",
  "833": "crowd",
  "834": "real",
  "835": "pain",
  "836": "england",
  "837": "attention",
  "838": "behavior",
  "839": "policeman",
  "840": "recently",
  "841": "else",
  "842": "moved",
  "843": "offer",
  "844": "efforts",
  "845": "missed",
  "846": "glass",
  "847": "move",
  "848": "interested",
  "849": "moon",
  "850": "happen",
  "851": "asleep",
  "852": "questions",
  "853": "reached",
  "854": "helped",
  "855": "seem",
  "856": "smith",
  "857": "listen",
  "858": "enjoyed",
  "859": "prices",
  "860": "learned",
  "861": "singer",
  "862": "states",
  "863": "education",
  "864": "newspaper",
  "865": "eight",
  "866": "whose",
  "867": "changed",
  "868": "pen",
  "869": "keeps",
  "870": "needs",
  "871": "united",
  "872": "ticket",
  "873": "anxious",
  "874": "months",
  "875": "distance",
  "876": "king",
  "877": "project",
  "878": "round",
  "879": "bird",
  "880": "however",
  "881": "excuse",
  "882": "yours",
  "883": "common",
  "884": "10",
  "885": "ball",
  "886": "fear",
  "887": "thirty",
  "888": "worse",
  "889": "showed",
  "890": "drinking",
  "891": "kindness",
  "892": "attend",
  "893": "older",
  "894": "course",
  "895": "horse",
  "896": "proud",
  "897": "interest",
  "898": "oh",
  "899": "dogs",
  "900": "doubt",
  "901": "beyond",
  "902": "twice",
  "903": "shopping",
  "904": "floor",
  "905": "crying",
  "906": "body",
  "907": "lady",
  "908": "aren",
  "909": "received",
  "910": "purpose",
  "911": "accept",
  "912": "act",
  "913": "grew",
  "914": "effort",
  "915": "position",
  "916": "hundred",
  "917": "hurt",
  "918": "warm",
  "919": "sad",
  "920": "wine",
  "921": "outside",
  "922": "follow",
  "923": "land",
  "924": "-",
  "925": "serious",
  "926": "sitting",
  "927": "practice",
  "928": "seemed",
  "929": "decision",
  "930": "deep",
  "931": "duty",
  "932": "arm",
  "933": "standing",
  "934": "restaurant",
  "935": "notice",
  "936": "terms",
  "937": "mail",
  "938": "lay",
  "939": "market",
  "940": "prize",
  "941": "slowly",
  "942": "foot",
  "943": "taxi",
  "944": "sooner",
  "945": "entered",
  "946": "dangerous",
  "947": "ideas",
  "948": "fishing",
  "949": "twenty",
  "950": "date",
  "951": "eating",
  "952": "habit",
  "953": "fool",
  "954": "boat",
  "955": "oil",
  "956": "begin",
  "957": "weight",
  "958": "patient",
  "959": "learning",
  "960": "reach",
  "961": "grandfather",
  "962": "ahead",
  "963": "opened",
  "964": "income",
  "965": "sports",
  "966": "sign",
  "967": "rules",
  "968": "favor",
  "969": "europe",
  "970": "ice",
  "971": "according",
  "972": "nature",
  "973": "audience",
  "974": "area",
  "975": "expect",
  "976": "meat",
  "977": "wise",
  "978": "theory",
  "979": "enemy",
  "980": "jack",
  "981": "talked",
  "982": "osaka",
  "983": "returned",
  "984": "charge",
  "985": "cause",
  "986": "within",
  "987": "sudden",
  "988": "telling",
  "989": "pleased",
  "990": "natural",
  "991": "brown",
  "992": "cry",
  "993": "thanks",
  "994": "green",
  "995": "alive",
  "996": "fault",
  "997": "flight",
  "998": "nine",
  "999": "mt",
  "1000": "covered",
  "1001": "results",
  "1002": "pick",
  "1003": "church",
  "1004": "harder",
  "1005": "neither",
  "1006": "carefully",
  "1007": "itself",
  "1008": "key",
  "1009": "goods",
  "1010": "mouth",
  "1011": "wear",
  "1012": "runs",
  "1013": "prefer",
  "1014": "stands",
  "1015": "drop",
  "1016": "difficulty",
  "1017": "anger",
  "1018": "happiness",
  "1019": "committee",
  "1020": "driver",
  "1021": "mike",
  "1022": "couple",
  "1023": "stone",
  "1024": "art",
  "1025": "thousand",
  "1026": "$",
  "1027": "earthquake",
  "1028": "join",
  "1029": "themselves",
  "1030": "lying",
  "1031": "instead",
  "1032": "sleeping",
  "1033": "piece",
  "1034": "faults",
  "1035": "lack",
  "1036": "bound",
  "1037": "difference",
  "1038": "blame",
  "1039": "waited",
  "1040": "support",
  "1041": "joy",
  "1042": "task",
  "1043": "trust",
  "1044": "population",
  "1045": "player",
  "1046": "exercise",
  "1047": "shouldn",
  "1048": "poet",
  "1049": "suit",
  "1050": "island",
  "1051": "rice",
  "1052": "rate",
  "1053": "hearing",
  "1054": "minute",
  "1055": "feet",
  "1056": "satisfied",
  "1057": "save",
  "1058": "houses",
  "1059": "anybody",
  "1060": "surprise",
  "1061": "injured",
  "1062": "grow",
  "1063": "toward",
  "1064": "chair",
  "1065": "apples",
  "1066": "likely",
  "1067": "action",
  "1068": "science",
  "1069": "managed",
  "1070": "flower",
  "1071": "power",
  "1072": "form",
  "1073": "sort",
  "1074": "workers",
  "1075": "monday",
  "1076": "amount",
  "1077": "blood",
  "1078": "rumor",
  "1079": "match",
  "1080": "tax",
  "1081": "enter",
  "1082": "holiday",
  "1083": "concerned",
  "1084": "invited",
  "1085": "afford",
  "1086": "rains",
  "1087": "joke",
  "1088": "staying",
  "1089": "service",
  "1090": "movies",
  "1091": "burst",
  "1092": "advantage",
  "1093": "sing",
  "1094": "wonderful",
  "1095": "bath",
  "1096": "argument",
  "1097": "spend",
  "1098": "pleasure",
  "1099": "30",
  "1100": "general",
  "1101": "energy",
  "1102": "eggs",
  "1103": "careless",
  "1104": "singing",
  "1105": "shut",
  "1106": "fruit",
  "1107": "usual",
  "1108": "clever",
  "1109": "race",
  "1110": "grandmother",
  "1111": "tony",
  "1112": "special",
  "1113": "beer",
  "1114": "fly",
  "1115": "painting",
  "1116": "ate",
  "1117": "corner",
  "1118": "regret",
  "1119": "fresh",
  "1120": "wash",
  "1121": "fortune",
  "1122": "middle",
  "1123": "members",
  "1124": "million",
  "1125": "shirt",
  "1126": "minister",
  "1127": "prevented",
  "1128": "spoken",
  "1129": "heat",
  "1130": "waste",
  "1131": "system",
  "1132": "respect",
  "1133": "loved",
  "1134": "magazine",
  "1135": "bread",
  "1136": "dropped",
  "1137": "rose",
  "1138": "hungry",
  "1139": "clock",
  "1140": "wealth",
  "1141": "ground",
  "1142": "plays",
  "1143": "soccer",
  "1144": "crime",
  "1145": "watched",
  "1146": "cross",
  "1147": "filled",
  "1148": "cooking",
  "1149": "master",
  "1150": "marry",
  "1151": "whenever",
  "1152": "choose",
  "1153": "firm",
  "1154": "caused",
  "1155": "studies",
  "1156": "somebody",
  "1157": "plans",
  "1158": "advance",
  "1159": "letters",
  "1160": "stolen",
  "1161": "figure",
  "1162": "lawyer",
  "1163": "beat",
  "1164": "miles",
  "1165": "laid",
  "1166": "worry",
  "1167": "leg",
  "1168": "5",
  "1169": "nor",
  "1170": "scholar",
  "1171": "cook",
  "1172": "rise",
  "1173": "100",
  "1174": "meaning",
  "1175": "group",
  "1176": "absence",
  "1177": "apple",
  "1178": "marriage",
  "1179": "rainy",
  "1180": "kate",
  "1181": "terrible",
  "1182": "salt",
  "1183": "society",
  "1184": "silent",
  "1185": "writer",
  "1186": "lies",
  "1187": "gives",
  "1188": "record",
  "1189": "welcome",
  "1190": "pictures",
  "1191": "whom",
  "1192": "thief",
  "1193": "generally",
  "1194": "color",
  "1195": "laughed",
  "1196": "equal",
  "1197": "safe",
  "1198": "flying",
  "1199": "painted",
  "1200": "useful",
  "1201": "granted",
  "1202": "luck",
  "1203": "season",
  "1204": "loves",
  "1205": "weeks",
  "1206": "feelings",
  "1207": "economy",
  "1208": "accepted",
  "1209": "ended",
  "1210": "giving",
  "1211": "low",
  "1212": "straight",
  "1213": "count",
  "1214": "fuji",
  "1215": "ashamed",
  "1216": "field",
  "1217": "passengers",
  "1218": "americans",
  "1219": "earlier",
  "1220": "soup",
  "1221": "listening",
  "1222": "except",
  "1223": "aunt",
  "1224": "france",
  "1225": "fifty",
  "1226": "named",
  "1227": "christmas",
  "1228": "advised",
  "1229": "shot",
  "1230": "laughing",
  "1231": "sweet",
  "1232": "diet",
  "1233": "character",
  "1234": "value",
  "1235": "noon",
  "1236": "factory",
  "1237": "animal",
  "1238": "talks",
  "1239": "judge",
  "1240": "beside",
  "1241": "sold",
  "1242": "gate",
  "1243": "depends",
  "1244": "single",
  "1245": "picnic",
  "1246": "beginning",
  "1247": "smell",
  "1248": "stranger",
  "1249": "fond",
  "1250": "museum",
  "1251": "matters",
  "1252": "i.",
  "1253": "grass",
  "1254": "although",
  "1255": "gas",
  "1256": "trade",
  "1257": "supposed",
  "1258": "arms",
  "1259": "ease",
  "1260": "unless",
  "1261": "effect",
  "1262": "familiar",
  "1263": "importance",
  "1264": "smile",
  "1265": "foolish",
  "1266": "courage",
  "1267": "appointment",
  "1268": "youth",
  "1269": "calls",
  "1270": "sugar",
  "1271": "film",
  "1272": "saturday",
  "1273": "meal",
  "1274": "wet",
  "1275": "bright",
  "1276": "honesty",
  "1277": "cats",
  "1278": "salary",
  "1279": "hall",
  "1280": "professor",
  "1281": "conversation",
  "1282": "guess",
  "1283": "clouds",
  "1284": "dishes",
  "1285": "correct",
  "1286": "facts",
  "1287": "tie",
  "1288": "favorite",
  "1289": "quit",
  "1290": "immediately",
  "1291": "ring",
  "1292": "papers",
  "1293": "20",
  "1294": "seldom",
  "1295": "express",
  "1296": "main",
  "1297": "ride",
  "1298": "spite",
  "1299": "hasn",
  "1300": "social",
  "1301": "skiing",
  "1302": "spread",
  "1303": "excited",
  "1304": "younger",
  "1305": "believed",
  "1306": "scene",
  "1307": "refused",
  "1308": "kitchen",
  "1309": "badly",
  "1310": "slow",
  "1311": "stars",
  "1312": "accused",
  "1313": "wearing",
  "1314": "choice",
  "1315": "condition",
  "1316": "teaching",
  "1317": "gentleman",
  "1318": "saved",
  "1319": "policy",
  "1320": "map",
  "1321": "whoever",
  "1322": "ordered",
  "1323": "elected",
  "1324": "knife",
  "1325": "progress",
  "1326": "wide",
  "1327": "various",
  "1328": "poem",
  "1329": "laugh",
  "1330": "difficulties",
  "1331": "guitar",
  "1332": "taught",
  "1333": "murder",
  "1334": "probably",
  "1335": "china",
  "1336": "apart",
  "1337": "stock",
  "1338": "sell",
  "1339": "deeply",
  "1340": "cancer",
  "1341": "understood",
  "1342": "ok",
  "1343": "actually",
  "1344": "remained",
  "1345": "promised",
  "1346": "international",
  "1347": "thinks",
  "1348": "explain",
  "1349": "breath",
  "1350": "manager",
  "1351": "size",
  "1352": "state",
  "1353": "secretary",
  "1354": "lecture",
  "1355": "program",
  "1356": "canada",
  "1357": "agreed",
  "1358": "opportunity",
  "1359": "glasses",
  "1360": "appearance",
  "1361": "rude",
  "1362": "stories",
  "1363": "treated",
  "1364": "weekend",
  "1365": "games",
  "1366": "chinese",
  "1367": "memory",
  "1368": "skin",
  "1369": "composition",
  "1370": "mr.",
  "1371": "climate",
  "1372": "modern",
  "1373": "traveling",
  "1374": "exactly",
  "1375": "roof",
  "1376": "fit",
  "1377": "teeth",
  "1378": "avoid",
  "1379": "mathematics",
  "1380": "german",
  "1381": "object",
  "1382": "pond",
  "1383": "appeared",
  "1384": "theater",
  "1385": "castle",
  "1386": "3",
  "1387": "picked",
  "1388": "allow",
  "1389": "style",
  "1390": "crowded",
  "1391": "forest",
  "1392": "tastes",
  "1393": "rock",
  "1394": "type",
  "1395": "ways",
  "1396": "plenty",
  "1397": "allowed",
  "1398": "aside",
  "1399": "%",
  "1400": "mention",
  "1401": "board",
  "1402": "somewhere",
  "1403": "temper",
  "1404": "nancy",
  "1405": "engaged",
  "1406": "pleasant",
  "1407": "pale",
  "1408": "rang",
  "1409": "step",
  "1410": "explanation",
  "1411": "robbed",
  "1412": "tongue",
  "1413": "third",
  "1414": "gold",
  "1415": "eaten",
  "1416": "silence",
  "1417": "april",
  "1418": "shower",
  "1419": "forgot",
  "1420": "excellent",
  "1421": "plants",
  "1422": "rid",
  "1423": "finding",
  "1424": "nearly",
  "1425": "quick",
  "1426": "taste",
  "1427": "birth",
  "1428": "perfect",
  "1429": "typhoon",
  "1430": "responsible",
  "1431": "math",
  "1432": "further",
  "1433": "captain",
  "1434": "healthy",
  "1435": "dressed",
  "1436": "begins",
  "1437": "legs",
  "1438": "fair",
  "1439": "century",
  "1440": "manners",
  "1441": "mountains",
  "1442": "innocent",
  "1443": "flat",
  "1444": "putting",
  "1445": "becomes",
  "1446": "guilty",
  "1447": "liked",
  "1448": "cried",
  "1449": "turns",
  "1450": "following",
  "1451": "wood",
  "1452": "suggested",
  "1453": "guests",
  "1454": "economic",
  "1455": "space",
  "1456": "weak",
  "1457": "political",
  "1458": "doll",
  "1459": "speed",
  "1460": "kinds",
  "1461": "lines",
  "1462": "fixed",
  "1463": "golf",
  "1464": "blew",
  "1465": "appreciate",
  "1466": "football",
  "1467": "increase",
  "1468": "local",
  "1469": "greatly",
  "1470": "bell",
  "1471": "answered",
  "1472": "example",
  "1473": "prime",
  "1474": "dry",
  "1475": "major",
  "1476": "risk",
  "1477": "brothers",
  "1478": "occurred",
  "1479": "wake",
  "1480": "accustomed",
  "1481": "control",
  "1482": "rained",
  "1483": "headache",
  "1484": "climb",
  "1485": "missing",
  "1486": "forced",
  "1487": "sentence",
  "1488": "build",
  "1489": "decide",
  "1490": "department",
  "1491": "mad",
  "1492": "nation",
  "1493": "request",
  "1494": "accidents",
  "1495": "add",
  "1496": "vain",
  "1497": "lovely",
  "1498": "borrow",
  "1499": "bottle",
  "1500": "fight",
  "1501": "hung",
  "1502": "empty",
  "1503": "discussion",
  "1504": "card",
  "1505": "disappointed",
  "1506": "pencil",
  "1507": "acted",
  "1508": "becoming",
  "1509": "cards",
  "1510": "buying",
  "1511": "ourselves",
  "1512": "butter",
  "1513": "raise",
  "1514": "ears",
  "1515": "disease",
  "1516": "baggage",
  "1517": "greatest",
  "1518": "model",
  "1519": "airplane",
  "1520": "apply",
  "1521": "stomach",
  "1522": "higher",
  "1523": "quality",
  "1524": "research",
  "1525": "reply",
  "1526": "leader",
  "1527": "politician",
  "1528": "lead",
  "1529": "wild",
  "1530": "apt",
  "1531": "experiment",
  "1532": "owe",
  "1533": "teachers",
  "1534": "nose",
  "1535": "hokkaido",
  "1536": "industry",
  "1537": "using",
  "1538": "follows",
  "1539": "politics",
  "1540": "latest",
  "1541": "beach",
  "1542": "gift",
  "1543": "share",
  "1544": "knowing",
  "1545": "dollar",
  "1546": "woods",
  "1547": "fallen",
  "1548": "taller",
  "1549": "classroom",
  "1550": "supper",
  "1551": "listened",
  "1552": "evidence",
  "1553": "childhood",
  "1554": "stage",
  "1555": "pieces",
  "1556": "00",
  "1557": "election",
  "1558": "feels",
  "1559": "below",
  "1560": "calm",
  "1561": "suppose",
  "1562": "dance",
  "1563": "appears",
  "1564": "apartment",
  "1565": "lazy",
  "1566": "certainly",
  "1567": "hobby",
  "1568": "unable",
  "1569": "cool",
  "1570": "meals",
  "1571": "tickets",
  "1572": "languages",
  "1573": "computers",
  "1574": "mark",
  "1575": "sake",
  "1576": "drinks",
  "1577": "threw",
  "1578": "considered",
  "1579": "inside",
  "1580": "provide",
  "1581": "friday",
  "1582": "entrance",
  "1583": "environment",
  "1584": "genius",
  "1585": "climbed",
  "1586": "attitude",
  "1587": "regard",
  "1588": "fill",
  "1589": "page",
  "1590": "cherry",
  "1591": "needed",
  "1592": "wedding",
  "1593": "chairman",
  "1594": "sweater",
  "1595": "changes",
  "1596": "particular",
  "1597": "pulled",
  "1598": "issue",
  "1599": "consider",
  "1600": "contact",
  "1601": "farm",
  "1602": "aware",
  "1603": "visiting",
  "1604": "fat",
  "1605": "obey",
  "1606": "event",
  "1607": "escape",
  "1608": "attended",
  "1609": "smiled",
  "1610": "prepared",
  "1611": "crazy",
  "1612": "rent",
  "1613": "drunk",
  "1614": "loud",
  "1615": "guy",
  "1616": "mrs.",
  "1617": "speaker",
  "1618": "throw",
  "1619": "george",
  "1620": "mayor",
  "1621": "simple",
  "1622": "stupid",
  "1623": "conduct",
  "1624": "added",
  "1625": "sales",
  "1626": "hurried",
  "1627": "cheap",
  "1628": "center",
  "1629": "sharp",
  "1630": "schedule",
  "1631": "damage",
  "1632": "escaped",
  "1633": "temperature",
  "1634": "north",
  "1635": "member",
  "1636": "consists",
  "1637": "message",
  "1638": "ann",
  "1639": "complete",
  "1640": "compared",
  "1641": "addition",
  "1642": "truck",
  "1643": "explained",
  "1644": "meters",
  "1645": "doctors",
  "1646": "actress",
  "1647": "bottom",
  "1648": "6",
  "1649": "lots",
  "1650": "ceremony",
  "1651": "anywhere",
  "1652": "exchange",
  "1653": "teach",
  "1654": "followed",
  "1655": "moving",
  "1656": "fashion",
  "1657": "harm",
  "1658": "percent",
  "1659": "circumstances",
  "1660": "7",
  "1661": "convenient",
  "1662": "capital",
  "1663": "method",
  "1664": "presence",
  "1665": "jumped",
  "1666": "lately",
  "1667": "hole",
  "1668": "struck",
  "1669": "june",
  "1670": "costs",
  "1671": "holidays",
  "1672": "8",
  "1673": "burning",
  "1674": "actor",
  "1675": "pity",
  "1676": "asking",
  "1677": "personal",
  "1678": "credit",
  "1679": "absorbed",
  "1680": "sons",
  "1681": "noticed",
  "1682": "proved",
  "1683": "clearly",
  "1684": "quarrel",
  "1685": "washing",
  "1686": "engine",
  "1687": "fellow",
  "1688": "paint",
  "1689": "wallet",
  "1690": "incident",
  "1691": "brave",
  "1692": "classmates",
  "1693": "products",
  "1694": "jump",
  "1695": "available",
  "1696": "burned",
  "1697": "lesson",
  "1698": "seats",
  "1699": "contract",
  "1700": "trains",
  "1701": "hang",
  "1702": "places",
  "1703": "soldiers",
  "1704": "average",
  "1705": "pocket",
  "1706": "slept",
  "1707": "reputation",
  "1708": "arrested",
  "1709": "spot",
  "1710": "south",
  "1711": "complaining",
  "1712": "draw",
  "1713": "spanish",
  "1714": "daily",
  "1715": "led",
  "1716": "u.s.",
  "1717": "responsibility",
  "1718": "star",
  "1719": "talent",
  "1720": "suffering",
  "1721": "discussed",
  "1722": "involved",
  "1723": "dare",
  "1724": "period",
  "1725": "false",
  "1726": "crossing",
  "1727": "dirty",
  "1728": "introduce",
  "1729": "sale",
  "1730": "spare",
  "1731": "shy",
  "1732": "list",
  "1733": "50",
  "1734": "culture",
  "1735": "poverty",
  "1736": "shape",
  "1737": "larger",
  "1738": "imagine",
  "1739": "happens",
  "1740": "comfortable",
  "1741": "content",
  "1742": "extent",
  "1743": "lucky",
  "1744": "superior",
  "1745": "insisted",
  "1746": "points",
  "1747": "affair",
  "1748": "shows",
  "1749": "nervous",
  "1750": "artist",
  "1751": "acquainted",
  "1752": "furniture",
  "1753": "italy",
  "1754": "debt",
  "1755": "customers",
  "1756": "idle",
  "1757": "affairs",
  "1758": "taro",
  "1759": "australia",
  "1760": "final",
  "1761": "raised",
  "1762": "autumn",
  "1763": "flew",
  "1764": "realized",
  "1765": "meant",
  "1766": "handed",
  "1767": "opinions",
  "1768": "product",
  "1769": "wherever",
  "1770": "scolded",
  "1771": "freedom",
  "1772": "blind",
  "1773": "forty",
  "1774": "dentist",
  "1775": "apologize",
  "1776": "successful",
  "1777": "manner",
  "1778": "appear",
  "1779": "arrival",
  "1780": "supply",
  "1781": "stick",
  "1782": "intended",
  "1783": "fix",
  "1784": "rome",
  "1785": "literature",
  "1786": "west",
  "1787": "kobe",
  "1788": "rope",
  "1789": "contrary",
  "1790": "belongs",
  "1791": "wore",
  "1792": "shock",
  "1793": "otherwise",
  "1794": "capable",
  "1795": "lights",
  "1796": "influence",
  "1797": ")",
  "1798": "actions",
  "1799": "fever",
  "1800": "similar",
  "1801": "sounds",
  "1802": "honor",
  "1803": "national",
  "1804": "self",
  "1805": "conference",
  "1806": "rely",
  "1807": "cast",
  "1808": "applied",
  "1809": "drew",
  "1810": "patience",
  "1811": "force",
  "1812": "button",
  "1813": "friendly",
  "1814": "neighbors",
  "1815": "current",
  "1816": "custom",
  "1817": "safety",
  "1818": "names",
  "1819": "carelessness",
  "1820": "thoughts",
  "1821": "locked",
  "1822": "(",
  "1823": "demand",
  "1824": "soft",
  "1825": "advanced",
  "1826": "opening",
  "1827": "strength",
  "1828": "scientist",
  "1829": "grown",
  "1830": "ends",
  "1831": "recognized",
  "1832": "plain",
  "1833": "sang",
  "1834": "cloth",
  "1835": "tower",
  "1836": "novels",
  "1837": "lift",
  "1838": "africa",
  "1839": "term",
  "1840": "based",
  "1841": "eager",
  "1842": "delayed",
  "1843": "pair",
  "1844": "seriously",
  "1845": "losing",
  "1846": "ear",
  "1847": "expenses",
  "1848": "worn",
  "1849": "degrees",
  "1850": "essential",
  "1851": "fed",
  "1852": "drove",
  "1853": "demanded",
  "1854": "keeping",
  "1855": "ocean",
  "1856": "growth",
  "1857": "settled",
  "1858": "intelligent",
  "1859": "worried",
  "1860": "pride",
  "1861": "wears",
  "1862": "newspapers",
  "1863": "falling",
  "1864": "statement",
  "1865": "musician",
  "1866": "cities",
  "1867": "parts",
  "1868": "reminds",
  "1869": "repaired",
  "1870": "criminal",
  "1871": "article",
  "1872": "exciting",
  "1873": "justice",
  "1874": "roses",
  "1875": "diary",
  "1876": "crossed",
  "1877": "planning",
  "1878": "innocence",
  "1879": "neighborhood",
  "1880": "admit",
  "1881": "sisters",
  "1882": "pianist",
  "1883": "smart",
  "1884": "stamps",
  "1885": "rights",
  "1886": "ones",
  "1887": "shook",
  "1888": "faster",
  "1889": "career",
  "1890": "gathered",
  "1891": "thick",
  "1892": "fog",
  "1893": "sheep",
  "1894": "detail",
  "1895": "rare",
  "1896": "cash",
  "1897": "cover",
  "1898": "private",
  "1899": "holds",
  "1900": "hawaii",
  "1901": "depend",
  "1902": "calling",
  "1903": "independent",
  "1904": "strike",
  "1905": "court",
  "1906": "shoulder",
  "1907": "journey",
  "1908": "continue",
  "1909": "battle",
  "1910": "sum",
  "1911": "nuclear",
  "1912": "evil",
  "1913": "consideration",
  "1914": "starts",
  "1915": "generation",
  "1916": "jones",
  "1917": "growing",
  "1918": "windows",
  "1919": "resulted",
  "1920": "nurse",
  "1921": "sundays",
  "1922": "p.m.",
  "1923": "noisy",
  "1924": "continued",
  "1925": "description",
  "1926": "behave",
  "1927": "active",
  "1928": "cases",
  "1929": "reservation",
  "1930": "access",
  "1931": "admitted",
  "1932": "pollution",
  "1933": "lock",
  "1934": "gun",
  "1935": "diligent",
  "1936": "contest",
  "1937": "devoted",
  "1938": "invitation",
  "1939": "lessons",
  "1940": "praise",
  "1941": "provided",
  "1942": "players",
  "1943": "satisfactory",
  "1944": "writes",
  "1945": "kid",
  "1946": "application",
  "1947": "prepare",
  "1948": "vase",
  "1949": "absolutely",
  "1950": "attack",
  "1951": "medical",
  "1952": "length",
  "1953": "east",
  "1954": "flood",
  "1955": "solved",
  "1956": "festival",
  "1957": "pupils",
  "1958": "blossoms",
  "1959": "operation",
  "1960": "feed",
  "1961": "teaches",
  "1962": "sport",
  "1963": "original",
  "1964": "hello",
  "1965": "eleven",
  "1966": "shame",
  "1967": "blow",
  "1968": "surface",
  "1969": "aim",
  "1970": "victory",
  "1971": "1",
  "1972": "customs",
  "1973": "discovered",
  "1974": "regular",
  "1975": "direction",
  "1976": "recent",
  "1977": "property",
  "1978": "bite",
  "1979": "shelf",
  "1980": "companies",
  "1981": "arriving",
  "1982": "fence",
  "1983": "awoke",
  "1984": "breaking",
  "1985": "loose",
  "1986": "silly",
  "1987": "mystery",
  "1988": "purse",
  "1989": "announced",
  "1990": "dad",
  "1991": "soul",
  "1992": "rising",
  "1993": "realize",
  "1994": "dancing",
  "1995": "level",
  "1996": "financial",
  "1997": "note",
  "1998": "electricity",
  "1999": "belong",
  "2000": "departure",
  "2001": "hadn",
  "2002": "author",
  "2003": "press",
  "2004": "army",
  "2005": "prison",
  "2006": "carrying",
  "2007": "kill",
  "2008": "winning",
  "2009": "regards",
  "2010": "complain",
  "2011": "crops",
  "2012": "classes",
  "2013": "humor",
  "2014": "huge",
  "2015": "deprived",
  "2016": "vegetables",
  "2017": "dust",
  "2018": "whichever",
  "2019": "stuck",
  "2020": "dying",
  "2021": "lonely",
  "2022": "push",
  "2023": "brush",
  "2024": "friendship",
  "2025": "shining",
  "2026": "double",
  "2027": "helping",
  "2028": "persuade",
  "2029": "washed",
  "2030": "handle",
  "2031": "labor",
  "2032": "bench",
  "2033": "denied",
  "2034": "remains",
  "2035": "lion",
  "2036": "graduated",
  "2037": "willing",
  "2038": "hey",
  "2039": "valuable",
  "2040": "warmer",
  "2041": "introduced",
  "2042": "communicate",
  "2043": "tanaka",
  "2044": "jacket",
  "2045": "polite",
  "2046": "spirit",
  "2047": "performance",
  "2048": "expense",
  "2049": "shakespeare",
  "2050": "easier",
  "2051": "resources",
  "2052": "gained",
  "2053": "search",
  "2054": "suggestion",
  "2055": "hunger",
  "2056": "thin",
  "2057": "affected",
  "2058": "tooth",
  "2059": "admire",
  "2060": "nearest",
  "2061": "employees",
  "2062": "increased",
  "2063": "nations",
  "2064": "criticism",
  "2065": "india",
  "2066": "waves",
  "2067": "statesman",
  "2068": "largest",
  "2069": "solution",
  "2070": "agreement",
  "2071": "sorrow",
  "2072": "cleared",
  "2073": "borrowed",
  "2074": "license",
  "2075": "scandal",
  "2076": "developed",
  "2077": "finger",
  "2078": "britain",
  "2079": "pull",
  "2080": "preparing",
  "2081": "worst",
  "2082": "repair",
  "2083": "supermarket",
  "2084": "treat",
  "2085": "sofa",
  "2086": "appointed",
  "2087": "rarely",
  "2088": "helps",
  "2089": "neck",
  "2090": "fighting",
  "2091": "climbing",
  "2092": "smaller",
  "2093": "bike",
  "2094": "narrow",
  "2095": "tells",
  "2096": "hate",
  "2097": "supplies",
  "2098": "nowadays",
  "2099": "crash",
  "2100": "cousin",
  "2101": "guard",
  "2102": "twelve",
  "2103": "expressed",
  "2104": "severe",
  "2105": "discuss",
  "2106": "2",
  "2107": "heavily",
  "2108": "attempt",
  "2109": "uses",
  "2110": "chicken",
  "2111": "section",
  "2112": "march",
  "2113": "dreams",
  "2114": "holding",
  "2115": "traveled",
  "2116": "confidence",
  "2117": "informed",
  "2118": "fought",
  "2119": "turning",
  "2120": "destroyed",
  "2121": "toilet",
  "2122": "dr.",
  "2123": "total",
  "2124": "drank",
  "2125": "germany",
  "2126": "entirely",
  "2127": "plant",
  "2128": "extremely",
  "2129": "punished",
  "2130": "stealing",
  "2131": "zoo",
  "2132": "regarded",
  "2133": "sensitive",
  "2134": "drawing",
  "2135": "boston",
  "2136": "iron",
  "2137": "tend",
  "2138": "suitable",
  "2139": "selling",
  "2140": "alike",
  "2141": "stairs",
  "2142": "staff",
  "2143": "wishes",
  "2144": "differ",
  "2145": "chief",
  "2146": "ordinary",
  "2147": "production",
  "2148": "4",
  "2149": "determined",
  "2150": "kids",
  "2151": "pounds",
  "2152": "copy",
  "2153": "ages",
  "2154": "emergency",
  "2155": "9",
  "2156": "foreigners",
  "2157": "begun",
  "2158": "scarcely",
  "2159": "skill",
  "2160": "handsome",
  "2161": "queen",
  "2162": "offered",
  "2163": "scenery",
  "2164": "upstairs",
  "2165": "forgive",
  "2166": "blamed",
  "2167": "brain",
  "2168": "buildings",
  "2169": "tight",
  "2170": "invite",
  "2171": "guide",
  "2172": "video",
  "2173": "district",
  "2174": "frightened",
  "2175": "kindly",
  "2176": "slipped",
  "2177": "role",
  "2178": "grief",
  "2179": "served",
  "2180": "data",
  "2181": "streets",
  "2182": "mayuko",
  "2183": "susan",
  "2184": "highly",
  "2185": "praised",
  "2186": "songs",
  "2187": "receive",
  "2188": "physics",
  "2189": "yellow",
  "2190": "funny",
  "2191": "pains",
  "2192": "understanding",
  "2193": "recovery",
  "2194": "gain",
  "2195": "movement",
  "2196": "glance",
  "2197": "british",
  "2198": "recovered",
  "2199": "shake",
  "2200": "suitcase",
  "2201": "500",
  "2202": "keen",
  "2203": "deals",
  "2204": "liberty",
  "2205": "occasion",
  "2206": "travels",
  "2207": "ambition",
  "2208": "earns",
  "2209": "development",
  "2210": "unhappy",
  "2211": "path",
  "2212": "pot",
  "2213": "gradually",
  "2214": "laughter",
  "2215": "bother",
  "2216": "desire",
  "2217": "senior",
  "2218": "spell",
  "2219": "delicious",
  "2220": "cheese",
  "2221": "necessarily",
  "2222": "promotion",
  "2223": "jobs",
  "2224": "frankly",
  "2225": "suspect",
  "2226": "cleaned",
  "2227": "fired",
  "2228": "conclusion",
  "2229": "fame",
  "2230": "bored",
  "2231": "pointed",
  "2232": "proposed",
  "2233": "proper",
  "2234": "vote",
  "2235": "ink",
  "2236": "slight",
  "2237": "delay",
  "2238": "beings",
  "2239": "simply",
  "2240": "virtue",
  "2241": "lent",
  "2242": "figures",
  "2243": "disappeared",
  "2244": "remain",
  "2245": "errors",
  "2246": "divided",
  "2247": "remarks",
  "2248": "maybe",
  "2249": "mistaken",
  "2250": "awake",
  "2251": "drowned",
  "2252": "forgotten",
  "2253": "established",
  "2254": "delighted",
  "2255": "chose",
  "2256": "judging",
  "2257": "normal",
  "2258": "forth",
  "2259": "rabbit",
  "2260": "sleepy",
  "2261": "gentle",
  "2262": "notebook",
  "2263": "serve",
  "2264": "sides",
  "2265": "communication",
  "2266": "indeed",
  "2267": "drama",
  "2268": "mild",
  "2269": "tied",
  "2270": "convinced",
  "2271": "hoped",
  "2272": "chances",
  "2273": "throughout",
  "2274": "answers",
  "2275": "balance",
  "2276": "passport",
  "2277": "reasons",
  "2278": "eats",
  "2279": "invented",
  "2280": "beating",
  "2281": "oranges",
  "2282": "cute",
  "2283": "union",
  "2284": "horses",
  "2285": "subway",
  "2286": "carries",
  "2287": "rough",
  "2288": "degree",
  "2289": "branch",
  "2290": "distinguish",
  "2291": "crew",
  "2292": "alarm",
  "2293": "remark",
  "2294": "square",
  "2295": "reads",
  "2296": "detective",
  "2297": "forever",
  "2298": "chicago",
  "2299": "chris",
  "2300": "anxiety",
  "2301": "raw",
  "2302": "extra",
  "2303": "refrain",
  "2304": "fingers",
  "2305": "intend",
  "2306": "midnight",
  "2307": "foreigner",
  "2308": "lower",
  "2309": "tail",
  "2310": "falls",
  "2311": "buses",
  "2312": "odd",
  "2313": "treatment",
  "2314": "management",
  "2315": "native",
  "2316": "insurance",
  "2317": "tour",
  "2318": "records",
  "2319": "expectations",
  "2320": "sour",
  "2321": "meg",
  "2322": "ancient",
  "2323": "haste",
  "2324": "passing",
  "2325": "tends",
  "2326": "increasing",
  "2327": "attached",
  "2328": "breaks",
  "2329": "heads",
  "2330": "events",
  "2331": "skirt",
  "2332": "troubles",
  "2333": "spends",
  "2334": "related",
  "2335": "betty",
  "2336": "a.m.",
  "2337": "cleaning",
  "2338": "authority",
  "2339": "wound",
  "2340": "approve",
  "2341": "scientists",
  "2342": "stared",
  "2343": "classical",
  "2344": "recommend",
  "2345": "tuesday",
  "2346": "knocked",
  "2347": "requires",
  "2348": "violin",
  "2349": "prevent",
  "2350": "retired",
  "2351": "reserve",
  "2352": "persuaded",
  "2353": "impression",
  "2354": "especially",
  "2355": "accompanied",
  "2356": "ignorance",
  "2357": "cream",
  "2358": "counts",
  "2359": "conditions",
  "2360": "novelist",
  "2361": "safely",
  "2362": "formed",
  "2363": "objection",
  "2364": "colors",
  "2365": "material",
  "2366": "greater",
  "2367": "fifteen",
  "2368": "worthy",
  "2369": "1,000",
  "2370": "presented",
  "2371": "reality",
  "2372": "fairly",
  "2373": "clerk",
  "2374": "taxes",
  "2375": "leading",
  "2376": "compare",
  "2377": "precious",
  "2378": "frozen",
  "2379": "bet",
  "2380": "attractive",
  "2381": "perhaps",
  "2382": "completed",
  "2383": "barely",
  "2384": "hero",
  "2385": "grateful",
  "2386": "abandoned",
  "2387": "pressure",
  "2388": "cruel",
  "2389": "curtain",
  "2390": "loan",
  "2391": "egg",
  "2392": "entire",
  "2393": "committed",
  "2394": "budget",
  "2395": "peter",
  "2396": "profit",
  "2397": "persons",
  "2398": "improved",
  "2399": "charged",
  "2400": "exist",
  "2401": "mere",
  "2402": "throat",
  "2403": "jam",
  "2404": "rooms",
  "2405": "collecting",
  "2406": "harvest",
  "2407": "rapidly",
  "2408": "previous",
  "2409": "accord",
  "2410": "invention",
  "2411": "surrounded",
  "2412": "impressed",
  "2413": "ski",
  "2414": "mom",
  "2415": "exams",
  "2416": "saving",
  "2417": "mercy",
  "2418": "jazz",
  "2419": "belief",
  "2420": "generous",
  "2421": "beth",
  "2422": "fancy",
  "2423": "besides",
  "2424": "smells",
  "2425": "bent",
  "2426": "direct",
  "2427": "manage",
  "2428": "forecast",
  "2429": "error",
  "2430": "technology",
  "2431": "improve",
  "2432": "bigger",
  "2433": "boyfriend",
  "2434": "mirror",
  "2435": "goal",
  "2436": "practical",
  "2437": "bone",
  "2438": "benefit",
  "2439": "mood",
  "2440": "remind",
  "2441": "individual",
  "2442": "tourists",
  "2443": "permission",
  "2444": "relations",
  "2445": "grows",
  "2446": "bags",
  "2447": "cooked",
  "2448": "former",
  "2449": "resembles",
  "2450": "july",
  "2451": "construction",
  "2452": "believes",
  "2453": "mustn",
  "2454": "basket",
  "2455": "complained",
  "2456": "orange",
  "2457": "faith",
  "2458": "details",
  "2459": "associate",
  "2460": "leads",
  "2461": "acts",
  "2462": "principal",
  "2463": "sweat",
  "2464": "promises",
  "2465": "impatient",
  "2466": "shore",
  "2467": "paying",
  "2468": "properly",
  "2469": "drives",
  "2470": "basketball",
  "2471": "marks",
  "2472": "constant",
  "2473": "amused",
  "2474": "shortage",
  "2475": "changing",
  "2476": "contains",
  "2477": "suffered",
  "2478": "doubtful",
  "2479": "villagers",
  "2480": "hopes",
  "2481": "bitter",
  "2482": "horizon",
  "2483": "mile",
  "2484": "puts",
  "2485": "families",
  "2486": "acting",
  "2487": "yamada",
  "2488": "stole",
  "2489": "discount",
  "2490": "settle",
  "2491": "expression",
  "2492": "pages",
  "2493": "200",
  "2494": "interests",
  "2495": "visitors",
  "2496": "blowing",
  "2497": "scared",
  "2498": "boring",
  "2499": "neighbor",
  "2500": "shouted",
  "2501": "atmosphere",
  "2502": "community",
  "2503": "bloom",
  "2504": "cloud",
  "2505": "worker",
  "2506": "dull",
  "2507": "statue",
  "2508": "activities",
  "2509": "somehow",
  "2510": "possibility",
  "2511": "paul",
  "2512": "crop",
  "2513": "coins",
  "2514": "urgent",
  "2515": "charming",
  "2516": "carpet",
  "2517": "opposition",
  "2518": "required",
  "2519": "variety",
  "2520": "unusual",
  "2521": "approach",
  "2522": "elevator",
  "2523": "ignorant",
  "2524": "physical",
  "2525": "parking",
  "2526": "helen",
  "2527": "develop",
  "2528": "soldier",
  "2529": "touched",
  "2530": "addressed",
  "2531": "laws",
  "2532": "aid",
  "2533": "warning",
  "2534": "intention",
  "2535": "overseas",
  "2536": "stops",
  "2537": "ceiling",
  "2538": "rushed",
  "2539": "admission",
  "2540": "thousands",
  "2541": "dish",
  "2542": "inform",
  "2543": "alice",
  "2544": "starting",
  "2545": "cope",
  "2546": "useless",
  "2547": "achieved",
  "2548": "steal",
  "2549": "violence",
  "2550": "protect",
  "2551": "strict",
  "2552": "habits",
  "2553": "row",
  "2554": "warned",
  "2555": "fully",
  "2556": "brief",
  "2557": "woke",
  "2558": "bye",
  "2559": "15",
  "2560": "surprising",
  "2561": "cheeks",
  "2562": "alcohol",
  "2563": "desert",
  "2564": "argued",
  "2565": "notes",
  "2566": "strangers",
  "2567": "rush",
  "2568": "devil",
  "2569": "capacity",
  "2570": "towards",
  "2571": "regardless",
  "2572": "jokes",
  "2573": "earnest",
